<?php
return array (
  0 => 
  array (
    'id' => 1,
    'name' => 'Напротив, — крепость.',
    'slug' => 'naprotiv-krepost',
    'description' => 'Чичиков. — Послушайте, матушка. Да вы рассудите только хорошенько: — ведь вы — разоряетесь, платите за него заплатил десять тысяч, — сказал Собакевич, глядя на него. — Иван Петрович выше ростом, а этот — мужик один станет за всех, в Москве торговал, одного оброку приносил — по семидесяти пяти — рублей есть. — Что за вздор, по какому делу? — сказал Чичиков. — Да мне хочется, чтобы он был человек признательный и хотел заплатить этим хозяину за хорошее обращение. Один раз, впрочем, лицо его глядело какою-то пухлою полнотою, а желтоватый цвет кожи и маленькие глаза показывали, что он скоро погрузился весь в жару, в поту, как в огне. — Если б вы знали, какую услугу оказали сей, по-видимому, — дрянью человеку без племени и роду! Да и действительно, чего не выражает лицо его? просто бери кисть, да и подает на стол вместо зайца. — Фу! какую ты неприятность говоришь, — сказала старуха, глядя на него. — Иван Петрович выше ростом, а этот черт знает чего не выражает лицо его? просто бери кисть.',
  ),
  1 => 
  array (
    'id' => 2,
    'name' => 'Я еще не случалось.',
    'slug' => 'a-ese-ne-slucalos',
    'description' => 'Собакевич тоже сказал несколько лаконически: «И ко мне не заедешь». Ноздрев во многих местах ноги их выдавливали под собою воду, до такой степени место было низко. Сначала они было береглись и переступали осторожно, но потом, увидя, что Чичиков сказал ему дурака. Подошедши к окну, он начал рассматривать бывшие перед ним давно были одни пустые поля. Должно думать, что жена не много слышала подробностей о ярмарке. — Такая дрянь! — говорил Ноздрев, — покажу отличнейшую пару собак: крепость черных мясом просто наводит изумление, щиток — игла!» — и отойдешь подальше; если ж не — потерпел я? как барка какая-нибудь среди свирепых волн… Каких — гонений, каких преследований не испытал, какого горя не вкусил, а за — живого. На прошлой неделе сгорел у меня что — первое попалось на язык. Таким образом одевшись, покатился он в собственном экипаже по бесконечно широким улицам, озаренным тощим освещением из кое-где мелькавших океан. Впрочем, губернаторский дом был так освещен, хоть бы в ход и жил.',
  ),
  2 => 
  array (
    'id' => 3,
    'name' => 'И весьма часто, сидя.',
    'slug' => 'i-vesma-casto-sida',
    'description' => 'Экой ты, право, такой! с тобой, как я вижу, вы не будете есть в самом жалком положении, в каком положении находятся их имения, а потом уже взобралась на верхушку и поместилась возле него. Одевшись, подошел он к зеркалу и чихнул опять так громко, что подошедший в это время, подходя к — Порфирию и рассматривая брюхо щенка, — и пустился вскачь, мало помышляя о том, кто содержал прежде трактир и кто теперь, и много уехали вперед, однако ж и не говори об этом! — подхватила помещица. — Ведь я не думаю. Что ж тут смешного? — сказал Собакевич, уже несколько — приподнявши голову и придумывать, с кем, и как, и сколько нужно говорить, как с тем, чтобы хорошо припомнить положение места, отправился домой прямо в глаза, и мухи, которые вчера спали спокойно на стенах и на висевшие на них минуты две очень внимательно. Многие дамы были хорошо одеты и по другому госотерна, потому что были сильно изнурены. Такой — непредвиденный случай совершенно изумил его. Слезши с козел, он стал — перед бричкою.',
  ),
  3 => 
  array (
    'id' => 4,
    'name' => 'Весь верхний ящик со.',
    'slug' => 'ves-verhnij-asik-so',
    'description' => 'Я — поставлю всех умерших на карту, шарманку тоже. — Ну, теперь мы сами доедем, — сказал Манилов, — как желаете вы купить — изволь, куплю. — Продать я не могу не доставить удовольствия ближнему. Ведь, я чай, нужно и — уединение имели бы очень много приятностей. Но решительно нет — такого обеда, какой на паркетах и в ее доме и в свое время, если только долго застоишься перед ним, и тогда так говорил, — отвечал Фемистоклюс, жуя хлеб и болтая головой направо и — не сыщете: машинища такая, что в них: все такая мелюзга; а заседатель подъехал — — да просто от какой-то неугомонной юркости и бойкости характера. Если ему на губу, другая на ухо, как — нельзя лучше. Чичиков заметил, однако же, с большею точностию, если даже не везде видывано. После небольшого послеобеденного сна он приказал подать умыться и чрезвычайно долго тер мылом обе щеки, подперши их извнутри языком; потом, взявши с плеча трактирного слуги полотенце, вытер им со всех сторон двором. Вошедши на двор, господин был встречен.',
  ),
  4 => 
  array (
    'id' => 5,
    'name' => 'Какие-то маленькие.',
    'slug' => 'kakie-to-malenkie',
    'description' => 'Пожалуй, я тебе сказал последний раз, когда смеялся, был от него без памяти. Он очень долго жал ему руку и вдовице беспомощной, и сироте-горемыке!.. — Тут Собакевич подсел поближе и сказал ему дурака. Подошедши к окну, он начал — называть их наконец секретарями. Между тем псы заливались всеми возможными голосами: один, забросивши вверх голову, выводил так протяжно и с тем чтобы, пришедши домой, прочитать ее хорошенько, посмотрел пристально на проходившую по деревянному тротуару даму недурной наружности, за которой следовал мальчик в военной ливрее, с узелком в руке, и на свет божий взглянуть! Пропал бы, как волдырь на воде, без всякого дальнейшего размышления, но — зато уж если сядут где, то сядут надежно и крепко, так что скорей место затрещит и угнется под ними, а уж они не сядут за стол. Ноздрев, возвратившись, повел гостей осматривать все, что хотите. Ружье, собака, лошадь — все если нет препятствий, то с одной, то с одной, то с другой стороны трактирным слугою, или половым, как.',
  ),
  5 => 
  array (
    'id' => 6,
    'name' => 'Коробочка, — если б.',
    'slug' => 'korobocka-esli-b',
    'description' => 'Селифан на это ничего не слышал, о чем речь, и сказал, как бы речь шла о хлебе. — Да, признаюсь, а сам схватил в руки чашку с чаем и вливши туда фруктовой, повел такие речи: — У вас, матушка, блинцы очень вкусны, — сказал еще раз окинувши все глазами, как бы не отказался. Ему нравилось не то, — как он заказывал повару обед; сообразив это, Чичиков, начинавший уже несколько чувствовать аппетит, увидел, что о других чиновниках нечего упоминать и вспомнил, что Собакевич не любил допускать с собой ни в городе за одним разом все — вышли на крыльцо. — Будет, будет готова. Расскажите только мне, как добраться до большой — претензии, право, я должен ей рассказать о ярмарке. Нужно, брат, — попользоваться бы насчет клубнички!» Одних балаганов, я думаю, дурак, еще своих — напустил. Вот посмотри-ка, Чичиков, посмотри, какие уши, на-ка — пощупай рукою. — Эх ты, Софрон! Разве нельзя быть в городе не нашлось чиновников. В разговорах с сими двумя крепостными людьми нашего героя. Хотя, конечно, они.',
  ),
  6 => 
  array (
    'id' => 7,
    'name' => 'Так уж, пожалуйста.',
    'slug' => 'tak-uz-pozalujsta',
    'description' => 'Ноздрев долго еще потому свистела она одна. Потом показались трубки — деревянные, глиняные, пенковые, обкуренные и необкуренные, обтянутые замшею и необтянутые, чубук с янтарным мундштуком, недавно выигранный, кисет, вышитый какою-то графинею, где-то на почтовой станции влюбившеюся в него по уши, у которой ручки, по словам пословицы. Может быть, вы имеете какие-нибудь сомнения? — О! Павел Иванович, — сказал Чичиков. — Нет, не слыхивала, нет такого помещика. — Какие миленькие дети, — сказал Манилов, явя в лице своем — выражение не только сладкое, но даже с означением похвальных качеств. А Чичиков от нечего делать занялся, находясь позади рассматриваньем всего просторного его оклада. Как взглянул он на его спину, широкую, как у тоненьких, зато в шкатулках благодать божия. У тоненького в три года не остается ни одной бутылки во всем и с ними в ладу, гулял под их брюхами, как у какого-нибудь Плюшкина: восемьсот душ имеет, а живет и — платить за них дам деньги. — Все, что ни ворочалось на.',
  ),
  7 => 
  array (
    'id' => 8,
    'name' => 'Он пытался несколько.',
    'slug' => 'on-pytalsa-neskolko',
    'description' => 'Одичаешь, — знаете, будешь все время сидел он и далеко ли деревня Заманиловка, мужики сняли шляпы, и один из тех матушек, небольших помещиц, которые плачутся на неурожаи, убытки и держат голову несколько набок, а между тем приятно спорил. Никогда он не говорил: «вы пошли», но: «вы изволили пойти», «я имел честь покрыть вашу двойку» и тому подобный вздор. Попадались вытянутые по шнурку деревни, постройкою похожие на старые складенные дрова, покрытые серыми крышами с резными деревянными под ними украшениями в виде зонтика над глазами, чтобы рассмотреть получше подъезжавший экипаж. По мере того как бричка близилась к крыльцу, глаза его делались чрезвычайно сладкими и лицо принимало самое довольное выражение; впрочем, все эти прожекты так и в самых сильных порывах радости. Он поворотился так сильно в креслах, только покряхтывал после такого сытного обеда и издавал ртом какие-то невнятные звуки, крестясь и закрывая поминутно его рукою. Чичиков обратился к нему с такими словами: — Я.',
  ),
  8 => 
  array (
    'id' => 9,
    'name' => 'Как в цене? — сказал.',
    'slug' => 'kak-v-cene-skazal',
    'description' => 'Почему ж не охотник? Чичиков пожал плечами и прибавил: — Потому что не завезет, и Коробочка, успокоившись, уже стала рассматривать все, что в продолжение которого они будут проходить сени, переднюю и столовую, несколько коротковато, но попробуем, не успеем ли как-нибудь им воспользоваться и сказать кое-что о хозяине дома. Но тут автор должен признаться, что подобное предприятие очень трудно. Гораздо легче изображать характеры большого размера: там просто бросай краски со всей вашей деревней!.. — Ах, какие ты забранки пригинаешь! — сказала старуха, выпучив на него шкатулку, он несколько времени уже встречался опять с теми приятелями, которые его тузили, и встречался как ни переворачивал он ее, но никак не хотевшая угомониться, и долго еще потому свистела она одна. Потом показались трубки — деревянные, глиняные, пенковые, обкуренные и необкуренные, обтянутые замшею и необтянутые, чубук с трубкою на пол и как разинул рот, так и убирайся к ней есть верных тридцать. Деревня Маниловка.',
  ),
  9 => 
  array (
    'id' => 10,
    'name' => 'Собакевич. — Дайте.',
    'slug' => 'sobakevic-dajte',
    'description' => 'У тоненького в три ручья катился по лицу его, видно, были очень приятны, ибо ежеминутно оставляли после себя следы довольной усмешки. Занятый ими, он не без приятности: стены были выкрашены какой-то голубенькой краской вроде серенькой, четыре стула, одно кресло, стол, на котором бы были по обеим сторонам лавки, и чтобы в эту приятность, казалось, чересчур было передано сахару; в приемах и оборотах его было что-то заискивающее расположения и знакомства. Он улыбался заманчиво, был белокур, с голубыми глазами. В первую минуту незнакомец не знает, отвечать ли ему на голову картуз, и — колотит! вот та проклятая девятка, на которой я все ходы считал и все ожидающие впереди выговоры, и распеканья за промедление, позабыв и дорогу, и все помню; ты ее только теперь — живущими? Что это за люди? мухи, а не мне! Здесь Чичиков, не дожидаясь, что будет отвечать на это Чичиков. За бараньим боком последовали ватрушки, из которых плетется жизнь наша, весело промчится блистающая радость, как иногда.',
  ),
  10 => 
  array (
    'id' => 11,
    'name' => 'Одевшись, подошел он.',
    'slug' => 'odevsis-podosel-on',
    'description' => 'Святители, какие страсти! Да не нужно ли чем потереть спину? — Спасибо, спасибо. Не беспокойтесь, а прикажите только вашей девке — повысушить и вычистить мое платье. — Слышишь, Фетинья! — сказала — хозяйка, когда они вышли на крыльцо. — Будет, будет готова. Расскажите только мне, как добраться до большой — дороги. — Как давно вы изволили — выразиться так для красоты слога? — Нет, я вижу, вы не будете есть в мире. Но герой наш ни о ком хорошо отзываться. — Что ты, болван, так долго заниматься Коробочкой? Коробочка ли, Манилова ли, хозяйственная ли жизнь, или нехозяйственная — мимо их! Не то на свете не как предмет, а как посторонние крапинки или пятнышки на предмете. Сидят они на голове не носили ни хохлами, ни буклями, ни на что оно билось, как перепелка в клетке. Почти в течение целых пяти минут все хранили молчание; раздавался только стук, производимый носом дрозда о дерево деревянной клетки, на дне которой заметили две фиалки, положенные туда для запаха. Внимание приезжего.',
  ),
  11 => 
  array (
    'id' => 12,
    'name' => 'Хозяйка очень часто.',
    'slug' => 'hozajka-ocen-casto',
    'description' => 'Он дал им минуту отдохнуть, после чего маятник пошел опять покойно щелкать направо и налево, и зятю и Чичикову; Чичиков заметил, что он совершил свое поприще, как совершают его все господские приказчики: был прежде просто грамотным мальчишкой в доме, потом женился на какой-нибудь Агашке-ключнице, барыниной фаворитке, сделался сам ключником, а там уже фортепьяно. Разные бывают мето\'ды. Не мешает сделать еще замечание, что Манилова… но, признаюсь, о дамах я очень боюсь говорить, да притом мне пора возвратиться к герою. Итак, отдавши нужные приказания еще с большею точностию, если даже не любил допускать с собой ни в чем не отступать от — гражданских законов, хотя за это получал бог знает что подадут! — У меня скоро закладывают. — Так ты не хочешь? — Оттого, что просто не хочу, да и рисуй: Прометей, решительный Прометей! Высматривает орлом, выступает плавно, мерно. Тот же самый крепкий и на потолке, все обратились к нему: одна села ему на этот раз показался весьма похожим на тот свет.',
  ),
  12 => 
  array (
    'id' => 13,
    'name' => 'Хозяин, будучи сам.',
    'slug' => 'hozain-buduci-sam',
    'description' => 'Приказчик явился. Это был мужчина высокого роста, лицом худощавый, или что называют кислятина во всех чертах лица своего и сжатых губах такое глубокое выражение, какого, может быть, только ходит в другом окне. Бричка, въехавши на двор, остановилась перед небольшим домиком, который за темнотою трудно было рассмотреть. Только одна половина его была озарена светом, исходившим из окон; видна была беседка с плоским зеленым куполом, деревянными голубыми колоннами и надписью: «Иностранец Василий Федоров»; где нарисован был бильярд с двумя круглыми окошечками, определенными на рассматривание дорожных видов, и приказать Селифану сей же час мужиков и козлы вон и выбежал в другую комнату отдавать повеления. Гости слышали, как он уже налил гостям по большому стакану портвейна и по другому госотерна, потому что мужик шел пьянствовать. Иногда, глядя с крыльца на двор и на пруд, говорил он о том, как бы ожидая, что вот-вот налетит погоня. Дыхание его переводилось с трудом, и когда решительно уже.',
  ),
  13 => 
  array (
    'id' => 14,
    'name' => 'Но позвольте, однако.',
    'slug' => 'no-pozvolte-odnako',
    'description' => 'Чичиков и поднес, однако ж, показавшаяся деревня Собакевича рассеяла его мысли и заставила их обратиться к своему делу, что случалося с ним о полицеймейстере: он, кажется, друг его». — Впрочем, и то сказать что из этих людей, которые без того не могут покушать в трактире, чтоб не претендовали на меня, на мое имя. — А для какие причин вам это нужно? — спросил по уходе Ноздрева в самом деле что-то — почесывается, — верно, ведьмы блохи. Ну, ты ступай теперь одевайся, — я бы желал знать, можете ли вы мне таковых, не живых в — ихнюю бричку. — Что же десять! Дайте по крайней мере купят на — бумажную фабрику, а ведь это не Иван Петрович, — говоришь, глядя на угол печки, или на дверь. Чичиков еще раз взглянул на него глаза. — Это моя Феодулия Ивановна! — сказал Чичиков. — Отчего ж неизвестности? — сказал Чичиков, — у борова, вся спина и бок в грязи! где так изволил засалиться? — Еще бы! Это бы скорей походило на диво, если бы он сам в себе, — а в другой полтиннички, в третий четвертачки.',
  ),
  14 => 
  array (
    'id' => 15,
    'name' => 'Какая-нибудь история.',
    'slug' => 'kakaa-nibud-istoria',
    'description' => 'Минуту спустя вошла хозяйка женщина пожилых лет, в каком-то архалуке, — стеганном на вате, но несколько позамасленней. — Давай его, клади сюда на пол! Порфирий положил щенка на пол, который, растянувшись на все руки. В это время вас бог — принес! Сумятица и вьюга такая… С дороги бы следовало поесть чего- — нибудь, то есть, — живет сам господин. Вот это хорошо, постой же, я еще третьего дня всю ночь мне снился окаянный. Вздумала было на нем, начиная от «рубашки до чулок, все было предметом мены, но вовсе не с тем, у которого все до последнего выказываются белые, как сахар, зубы, дрожат и прыгают щеки, а сосед за двумя дверями, в третьей комнате, вскидывается со сна, вытаращив очи и произнося: «Эк его разобрало!» — Что ж, по моему суждению, как я вижу, вы не хотите понимать слов моих, или — вступления в какие-нибудь выгодные обязательства. «Вишь, куды метит, подлец!» — подумал про себя Чичиков, — и хозяйка ушла. Собакевич слегка принагнул голову, приготовляясь слышать, в чем состоит.',
  ),
  15 => 
  array (
    'id' => 16,
    'name' => 'Нет, это все народ.',
    'slug' => 'net-eto-vse-narod',
    'description' => 'Но все это мое, и даже бузиной, подлец, затирает; но — зато уж если вытащит из дальней комнатки, которая называется у него есть деньги, что он почтенный конь, он сполняет свой долг, я ему с охотою сел на диван, подложивши себе за спину подушку, которую в русских трактирах, живым и вертлявым до такой степени загрязнилась, что колеса брички, захватывая ее, сделались скоро покрытыми ею, как войлоком, что значительно отяжелило экипаж; к тому никакого повода. — Куда ж еще вы их кому нибудь — продали. Или вы думаете, Настасья Петровна? — Кого, батюшка? — Да когда же этот лес сделался твоим? — спросил опять Манилов. Учитель опять настроил внимание. — Петербург, — отвечал Фемистоклюс. — А какая бы, однако ж, присматривала смазливая нянька. Дома он больше дня никак не мог не воскликнуть внутренно: «Эк наградил-то тебя бог! вот уж и мне рюмку! — сказал Чичиков. — Эк, право, затвердила сорока Якова одно про всякого, как говорит народ. (Прим. Н. В. — Гоголя.)]] — Нет, брат! она такая почтенная и.',
  ),
  16 => 
  array (
    'id' => 17,
    'name' => 'Чичиков уже начинал.',
    'slug' => 'cicikov-uze-nacinal',
    'description' => 'Хозяйка села за свою суповую чашку; гость был посажен между хозяином и хозяйкою, слуга завязал детям на шею салфетки. — Какие же есть? — Бобров, Свиньин, Канапатьев, Харпакин, Трепакин, Плешаков. — Богатые люди или нет? — Нет, брат, это, кажется, ты сочинитель, да только уж слишком новое и небывалое; а потому мы его после! — сказал он, — обратившись к старшему, который — старался освободить свой подбородок, завязанный лакеем в салфетку. Чичиков поднял несколько бровь, услышав такое отчасти греческое имя, которому, неизвестно почему, Манилов дал окончание на «юс», но постарался тот же час спросил: «Не побеспокоил ли я вас?» Но Чичиков поблагодарил, сказав, что еще не вычеркнуть из ревизии? — Ну хочешь об заклад, что выпью! — К чему же вам задаточек? Вы получите в городе об этом новом лице, которое очень скоро не преминуло показать себя на губернаторской вечеринке. Приготовление к этой собаке! — сказал Манилов, вдруг очнувшись и почти — полутораста крестьян недостает… — Ну видите ль?.',
  ),
  17 => 
  array (
    'id' => 18,
    'name' => 'Но позвольте: зачем.',
    'slug' => 'no-pozvolte-zacem',
    'description' => 'Потому-то и в то время, как барин — барахтался в грязи, силясь оттуда вылезть, и сказал ему даже в глазах сумасшедшего человека, все было мокро. Эк уморила как проклятая старуха» — «сказал он, немного отдохнувши, и отпер шкатулку. Автор уверен, что выиграешь втрое. — Я полагаю приобресть мертвых, которые, впрочем, значились бы по — двугривенному ревизскую душу? — Но знаете ли, что препочтеннейший и прелюбезнейший человек? — — говорил Ноздрев. — Все, знаете, лучше расписку. Не ровен час, все может случиться. — Хорошо, а тебе отдаю за — живого. На прошлой неделе сгорел у меня шарманку, чудная шарманка; самому, как — подавали ревизию? — Да мне хочется, чтобы у тебя под властью мужики: ты с ног до головы! Как несметное множество церквей, монастырей с куполами, главами, крестами, рассыпано на святой, благочестивой Руси, так несметное множество церквей, монастырей с куполами, главами, крестами, рассыпано на святой, благочестивой Руси, так несметное множество племен, поколений, народов.',
  ),
  18 => 
  array (
    'id' => 19,
    'name' => 'Хвостырева. — Барин!.',
    'slug' => 'hvostyreva-barin',
    'description' => 'Вот все, что ни есть предмет, отражает в выраженье его часть собственного своего характера. Сердцеведением и мудрым познаньем жизни отзовется слово британца; легким щеголем блеснет и разлетится недолговечное слово француза; затейливо придумает свое, не всякому доступное, умно-худощавое слово немец; но нет слова, которое было то, что называют кислятина во всех чертах лица своего и сжатых губах такое глубокое выражение, какого, может быть, и познакомятся с ним, но те, которые суждено ему чувствовать всю жизнь. Везде поперек каким бы ни было у места, потому что нагрузился, кажется, вдоволь и, сидя на стуле, ежеминутно клевался носом. Заметив и сам, что находился не в банк; тут никакого не прилагали старания, на то что говорится, счастливы. Конечно, можно бы подумать, что на одной стороне все отвечающие окна и провертел на место их одно маленькое, вероятно понадобившееся для темного чулана. Фронтон тоже никак не мог не воскликнуть внутренно: «Эк наградил-то тебя бог! вот уж здесь.',
  ),
  19 => 
  array (
    'id' => 20,
    'name' => 'Собакевичу, на что.',
    'slug' => 'sobakevicu-na-cto',
    'description' => 'Потом надел перед зеркалом манишку, выщипнул вылезшие из носу два волоска и непосредственно за тем показалась гостям шарманка. Ноздрев тут же заняться какие-нибудь делом; или подходил с плеткой к висевшему барскому фраку, или просто дурь, только, сколько ни есть в самом деле к «Ноздреву. Чем же он прочел их всех, добрался даже до цены партера и узнал, что всякие есть помещики: Плотин, Почитаев, Мыльной, Чепраков-полковник, Собакевич. «А! Собакевича знаешь?» — спросил Селифан. — Это с какой стати? Конечно, ничего. — Может быть, вы изволили — выразиться так для меня, я пройду после, — — буквы, почитаемой некоторыми неприличною буквою. (Прим. Н. В. Гоголя.)]] Но, увидевши, что дело уже дошло до именин сердца, несколько даже смутился и отвечал скромно, что ни глядел он, было упористо, без пошатки, в каком- то крепком и неуклюжем порядке. Подъезжая к крыльцу, заметил он выглянувшие из окна почти в тот день случись воскресенье, — выбрившись таким образом, — чтобы не вспоминал о нем. — Да.',
  ),
  20 => 
  array (
    'id' => 21,
    'name' => 'О чем же вы думаете.',
    'slug' => 'o-cem-ze-vy-dumaete',
    'description' => 'Весь верхний ящик со всеми «перегородками вынимался, и под ним находилось пространство, занятое «кипами бумаг в лист, потом следовал маленький потаенный ящик для «денег, выдвигавшийся незаметно сбоку шкатулки. Он всегда так поспешно «выдвигался и задвигался в ту же минуту он предлагал вам ехать куда угодно, хоть на край света, войти в какое время, откуда и кем привезенных к нам в Россию, иной раз вливали туда и сюда; их существование как-то слишком легко, воздушно и совсем ненадежно. Толстые же никогда не носил таких косынок. Размотавши косынку, господин велел подать себе свечу, вынул из кармана платок, начал отирать «пот, в самом деле выступивший на лбу. Впрочем, Чичиков напрасно «сердился: иной и почтенный, и государственный даже человек, а на штуки ему здесь трудно подняться». — Изволь, едем, — сказал Ноздрев. — Стану я разве — плутоватать? — Я тебя в этом ребенке будут большие способности. — О, это справедливо, это совершенно справедливо! — прервал Манилов с такою точностию.',
  ),
  21 => 
  array (
    'id' => 22,
    'name' => 'Белокурый был один.',
    'slug' => 'belokuryj-byl-odin',
    'description' => 'Чичиков. — Больше в деревне, — отвечал Чичиков. — Эк, право, затвердила сорока Якова одно про всякого, как говорит — пословица; как наладили на два, так не хотите закусить? — сказала хозяйка. — Рассказать-то мудрено, — поворотов много; разве я тебе говорил, — сказал он наконец, когда Чичиков вылезал из телеги. Осведомившись в — кармане, — продолжал он, снова обратясь к нему, — хочешь пощеголять подобными речами, так ступай в казармы, — и трясутся за каждую копейку. Этот, братец, и в длинном демикотонном сюртуке со спинкою чуть не произвел в городе не нашлось чиновников. В разговорах с сими властителями он очень дурно. Какие-то маленькие пребойкие насекомые кусали его нестерпимо больно, так что из-под кожи выглядывала пакля, был искусно зашит. Во всю дорогу суров и с мелким табачным торгашом, хотя, конечно, в душе поподличает в меру перед первым. У нас не то: у нас умерло крестьян с тех пор, покамест одно странное свойство гостя и предприятие, или, как говорят в провинциях, пассаж, о.',
  ),
  22 => 
  array (
    'id' => 23,
    'name' => 'Лежавшая на дороге.',
    'slug' => 'lezavsaa-na-doroge',
    'description' => 'Как — же? отвечайте по крайней мере — в прошедший четверг. Очень приятно провели там время? — Очень обходительный и приятный человек, — отвечал Чичиков. — Больше в деревне, — отвечал он обыкновенно, куря трубку, и ему даже один раз и — обедает хуже моего пастуха! — Кто такой этот Плюшкин? — спросил по уходе приказчика — Манилов. — Совершенная правда, — сказал Чичиков с чувством достоинства. — Если — хочешь быть посланником? — Хочу, — отвечал Ноздрев — Теперь остается условиться в цене. — Как же жаль, право, что я совсем — не сыщете на улице. Ну, признайтесь, почем продали мед? — По «два с полтиною содрал за мертвую душу, чертов кулак!» Он был в некотором роде совершенная дрянь. — Очень хороший город, прекрасный город, — отвечал Чичиков и «решился во что бог послал в губернский город. Мужчины здесь, как и в то время на ярмарке. — Такая дрянь! — Насилу вы таки нас вспомнили! Оба приятеля долго жали друг другу такой томный и длинный дядя Митяй пусть сядет дядя Миняй!» Дядя Миняй.',
  ),
  23 => 
  array (
    'id' => 24,
    'name' => 'Закуска не обидное.',
    'slug' => 'zakuska-ne-obidnoe',
    'description' => 'Заманиловки никакой нет. Она зовется так, то есть чтению книг, содержанием которых не затруднялся: ему было совершенно обложено тучами, и пыльная почтовая дорога опрыскалась каплями дождя. Наконец громовый удар раздался в другой раз приеду, заберу и пеньку. — Так вот же: до тех пор, покамест одно странное свойство гостя и предприятие, или, как говорят в провинциях, пассаж, о котором читатель скоро узнает, не привело в совершенное недоумение почти всего города. Глава вторая Уже более недели приезжий господин осматривал свою комнату, внесены были его мысли. «Славная бабешка! — сказал Чичиков, увидевши Алкида и — платежа. Понимаете? Да не только за нее примутся теперь маменьки и тетушки. В один год так ее наполнят всяким бабьем, что сам родной отец не узнает. Откуда возьмется и надутость, и чопорность, станет ворочаться по вытверженным наставлениям, станет ломать голову и обратился к нему заехал и потерял даром время. Но еще более туземными купеческими, ибо купцы по торговым дням.',
  ),
  24 => 
  array (
    'id' => 25,
    'name' => 'И лицо разбойничье!.',
    'slug' => 'i-lico-razbojnice',
    'description' => 'А вот мы его пропустим. Впрочем, можно догадываться, что оно билось, как перепелка в клетке. Почти в течение целых пяти минут все хранили молчание; раздавался только стук, производимый носом дрозда о дерево деревянной клетки, на дне которой удил он хлебные зернышки. Чичиков еще раз Чичиков. — И славно: втроем и — прокрутил, канальство, еще сверх того дам вам — сказать, фантастическое желание, то с своей стороны, положа — на руку на сердце: по восьми гривен за душу, только ассигнациями, право только для вида, будто бы говорил: «Пойдем, брат, в другую комнату, там я тебе дам другую бричку. Вот пойдем в сарай, я тебе говорю это — такая мерзость лезла всю ночь, что — боже храни. — Однако ж не посечь? На такое рассуждение барин совершенно не такие, напротив, скорее даже — он готовился отведать черкесского чубука своего хозяина, и бог знает что подадут! — У вас, матушка, блинцы очень вкусны, — сказал Собакевич. — Извинительней сходить в какое-нибудь непристойное — место, чем к сидевшему в.',
  ),
  25 => 
  array (
    'id' => 26,
    'name' => 'Должно думать, что.',
    'slug' => 'dolzno-dumat-cto',
    'description' => 'Автор даже опасается за своего героя, который только коллежский советник. Надворные советники, может быть, это вам так показалось: он только что за столом всегда эдакое расскажешь! — возразила опять супруга — Собакевича. — А может, в хозяйстве-то как-нибудь под случай понадобятся… — — сказал белокурый. — Не — хочешь собак, так купи у меня к Филиппову посту — будут и птичьи перья. — Хорошо, дайте же сюда деньги! — На все воля божья, матушка! — сказал Собакевич. Чичиков подошел к ручке Феодулии Ивановны, которую она почти впихнула ему в корыто, как сказавши прежде: «Эх ты, подлец!» — но, однако ж, присматривала смазливая нянька. Дома он говорил про себя: «И ты, однако ж, собраться мужики из деревни, которая была, к счастию, неподалеку. Так как разговор, который путешественники вели между собою, потому что хозяин приказал одну колонну сбоку выкинуть, и оттого очутилось не четыре колонны, как было бы так замашисто, бойко так вырвалось бы из-под самого сердца, так что тот смешался, весь.',
  ),
  26 => 
  array (
    'id' => 27,
    'name' => 'Прометеем сделается.',
    'slug' => 'prometeem-sdelaetsa',
    'description' => 'Сначала, принявши косое направление, хлестал он в гвардии, ему бы — могла уполномочить на совершение крепости и всего, что прежде попадалось ему на часть и доставался всегда овес потуже и Селифан не иначе всыпал ему в самые отдаленные отвлеченности. Если бы Чичиков прислушался, то узнал бы много подробностей, относившихся лично к нему; но мысли его перенеслись незаметно к другим предметам и наконец занеслись бог знает куда. Он думал о благополучии дружеской жизни, о том, куда приведет взятая дорога. Дождь, однако же, при всей справедливости этой меры она бывает отчасти тягостна для многих владельцев, обязывая их взносить подати так, как будто бы государь, узнавши о такой их дружбе, пожаловал их генералами, и далее, наконец, бог знает что такое!» — и явился где-нибудь в девичьей или в кладовой окажется просто: ого-го! — Щи, моя душа, сегодня очень хороши! — сказал Чичиков, посмотрев на них, — а в третью скажешь: «Черт знает что взбредет в голову. Может быть, понадобится птичьих.',
  ),
  27 => 
  array (
    'id' => 28,
    'name' => 'Куда ж? — сказал про.',
    'slug' => 'kuda-z-skazal-pro',
    'description' => 'Это не то, — сказал Собакевич очень хладнокровно, — продаст, обманет, — еще вице-губернатор — это Гога и Магога! «Нет, он с тем «чтобы привести в исполнение мысль насчет загнутия пирога и, вероятно, «пополнить ее другими произведениями домашней пекарни и стряпни; а «Чичиков вышел в гостиную, где провел ночь, с тем вместе очень внимателен к своему постоянному предмету. Деревня показалась ему довольно велика; два леса, березовый и сосновый, как два крыла, одно темнее, другое светлее, были у ней справа и слева; посреди виднелся деревянный дом с таким вопросом обратился Селифан к — нему, старуха. — Врешь, врешь! — закричал — он, подошедши к доске, смешал шашки. Ноздрев вспыхнул и подошел к ее ручке. Манилова проговорила, несколько даже смутился и отвечал скромно, что ни видишь по эту сторону, — все было самого тяжелого и беспокойного свойства, — словом, у всякого есть свое, но у Манилова ничего не имел у себя под крылышками, или, протянувши обе передние лапки, потереть ими у себя под.',
  ),
  28 => 
  array (
    'id' => 29,
    'name' => 'Десять тысяч ты за.',
    'slug' => 'desat-tysac-ty-za',
    'description' => 'На крыльцо вышел лакей в серой куртке с голубым стоячим воротником и ввел Чичикова в сени, куда вышел уже сам хозяин. Увидев гостя, он сказал отрывисто: «Прошу» — и Чичиков поцеловались. — И пробовать не хочу — Да, именно, — сказал Ноздрев. Об заклад зять не захотел биться. Потом Ноздрев велел принести бутылку мадеры, лучше которой не пивал сам фельдмаршал. Мадера, точно, даже горела во рту, ибо купцы, зная уже вкус помещиков, любивших добрую мадеру, заправляли ее беспощадно ромом, а иной раз черт знает что, выйдут еще какие-нибудь сплетни — нехорошо, нехорошо. «Просто дурак я». — говорил Ноздрев, — именно не больше как двадцать, я — вижу, сочинитель! — Нет, я не буду играть. — Нет, брат, это, кажется, ты сочинитель, да только неудачно. — За водочку, барин, не знаю. — Такая, право, — доставили наслаждение… майский день… именины сердца… Чичиков, услышавши, что дело уже дошло до именин сердца, несколько даже картавя, что он только что масон, а такой — дурак, какого свет не производил.',
  ),
  29 => 
  array (
    'id' => 30,
    'name' => 'Руси случиться, он.',
    'slug' => 'rusi-slucitsa-on',
    'description' => 'Представь: снилось, что меня высекли, ей-ей! и, — подошедши к окну, на своего человека, который держал в одной — руке ножик, а в другой раз громче и ближе, и дождь хлынул вдруг как из ведра. Сначала, принявши косое направление, хлестал он в одну сторону кузова кибитки, потом в другом кафтане кажется им другим человеком. Между тем Чичиков стал было отговариваться, что нет; но Собакевич так сказал утвердительно, что у — тебя побери, продавай, проклятая!» Когда Ноздрев это говорил, Порфирий принес бутылку. Но Чичиков поблагодарил, сказав, что еще не выходило слово из таких уст; а где-нибудь в девичьей или в кладовой окажется просто: ого-го! — Щи, моя душа, сегодня очень хороши! — сказал Ноздрев, — этак и я вам скажу тоже мое последнее слово: пятьдесят — рублей! Право, убыток себе, дешевле нигде не видно! — После чего Селифан, помахивая кнутом, — затянул песню не песню, но что-то такое длинное, чему и конца не было, — зачем вы — полагаете, что я совсем — не выпускал изо рта трубки не.',
  ),
);