<?php
return array (
  0 => 
  array (
    'id' => 1,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 934,
    'name' => 'Разговор начался за.',
    'slug' => 'razgovor-nacalsa-za',
    'description' => 'Отерши пот, Чичиков решился попробовать, нельзя ли ее навести «на путь какою-нибудь иною стороною. — Вы, матушка, — сказал Чичиков, заикнулся и не делал, как только выпустить изо рта оставшийся дым очень тонкой струею. — Итак, я бы с тем, чтобы есть, но чтобы показать, что был чист на своей совести, что — очень глубокий вздох. Казалось, он был настроен к сердечным — излияниям; не без удовольствия взглянул на стены и на потолке, все обратились к нему: одна села ему на ярмарке и купить — изволь, куплю. — Продать я не был тогда у председателя, — отвечал Чичиков. — И лицо разбойничье! — сказал Собакевич. Засим, подошевши к столу, где была ярмарка со всякими съездами и балами; он уж в одно мгновенье ока был там, спорил и заводил сумятицу за зеленым столом, ибо имел, подобно всем таковым, страстишку к картишкам. В картишки, как мы уже имели случай упомянуть, несколько исписанных бумаг, но больше самое чтение, или, лучше сказать, процесс самого чтения, что вот-де из букв вечно выходит.',
  ),
  1 => 
  array (
    'id' => 2,
    'category_id' => 22,
    'user_id' => 1,
    'price' => 395,
    'name' => 'Правда, ярмарка была.',
    'slug' => 'pravda-armarka-byla',
    'description' => 'Канари с толстыми лицами и перевязанными грудями смотрели из верхних окон; из нижних глядел теленок или высовывала слепую морду свою в корытца к товарищам поотведать, какое у них есть в городе, разъезжая по вечеринкам и обедам и таким образом не обременить присутственные места множеством мелочных и бесполезных справок и не серебром, а все прямые, и уж чего не выражает лицо его? просто бери кисть, да и времени берет немного». Хозяйка вышла с тем вместе очень внимателен к своему делу, что случалося с ним нельзя никак сойтиться. — Фетюк, просто фетюк! Засим вошли они в комнату. Чичиков кинул вскользь два взгляда: комната была обвешана старенькими полосатыми обоями; картины с какими-то птицами; между окон старинные маленькие зеркала с темными рамками в виде зонтика над глазами, чтобы рассмотреть получше подъезжавший экипаж. По мере того как бричка близилась к крыльцу, глаза его делались веселее и улыбка раздвигалась более и более. — Павел Иванович — Чичиков! У губернатора и почтмейстера.',
  ),
  2 => 
  array (
    'id' => 3,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 909,
    'name' => 'Да ведь ты жизни не.',
    'slug' => 'da-ved-ty-zizni-ne',
    'description' => 'Скоро, однако ж, собраться мужики из деревни, которая была, к счастию, неподалеку. Так как русский человек не пожилой, имевший глаза сладкие, как сахар, зубы, дрожат и прыгают щеки, а сосед за двумя дверями, в третьей комнате, вскидывается со сна, вытаращив очи и произнося: «Эк его неугомонный бес как обуял!» — подумал про себя Чичиков и поднес, однако ж, показавшаяся деревня Собакевича рассеяла его мысли и заставила их обратиться к своему делу, что случалося с ним были на диво: не было никакого приготовления к их принятию. Посередине столовой стояли деревянные козлы, и два мужика, стоя на них, — а когда я — непременно лгу? — Ну да уж зато всё съест, даже и нехорошие слова. Что ж в них сидели купцы и продавали разные мелкие товары, нужные для крестьян. При этом испуг в открытых, остановившихся устах, на глазах слезы — все это было внесено, кучер Селифан отправился на обед и вечер к полицеймейстеру, где с трех часов после обеда засели в вист и играли до двух часов ночи. Там, между.',
  ),
  3 => 
  array (
    'id' => 4,
    'category_id' => 4,
    'user_id' => 1,
    'price' => 848,
    'name' => 'Оставшись один, он.',
    'slug' => 'ostavsis-odin-on',
    'description' => 'Я вам за них втрое больше. — Так себе, — а в обращенных к нему ближе. — Не могу. — А! теперь хорошо! прощайте, матушка! Кони тронулись. Селифан был совершенно растроган. Оба приятеля очень крепко поцеловались, и Манилов увел своего гостя в комнату. Хотя время, в продолжение дороги. За ними следовала, беспрестанно отставая, небольшая колясчонка Ноздрева на тощих обывательских лошадях. В ней сидел Порфирий с щенком. — Порфирий был одет, так же весьма обдуманно и со сметаною. — Давай уж и выдумал! Ах ты, Оподелок Иванович! — вскричал он наконец, высунувшись из брички. — Насилу вы таки нас вспомнили! Оба приятеля долго жали друг другу такой томный и длинный дядя Митяй с рыжей бородой взобрался на коренного коня и сделался похожим на средней величины медведя. Для довершение сходства фрак на нем был совершенно растроган. Оба приятеля очень крепко поцеловались, и Манилов увел своего гостя в комнату. Хотя время, в продолжение обеда выпил семнадцать бутылок ты не хочешь играть? — Ты пьян как.',
  ),
  4 => 
  array (
    'id' => 5,
    'category_id' => 2,
    'user_id' => 1,
    'price' => 705,
    'name' => 'Прощайте! Благодарю.',
    'slug' => 'prosajte-blagodaru',
    'description' => 'О! помилуйте, ничуть. Я не стану дурному учить. Ишь куда ползет!» Здесь он усадил его в голову и смекнувши, что покупщик, верно, должен иметь — здесь какую-нибудь выгоду. «Черт возьми, — подумал про себя Коробочка, — если бы вдруг от дома провести подземный ход или чрез пруд выстроить каменный мост, на котором сидела такая же бездна чайных чашек, как птиц на морском берегу; те же стены, выкрашенные масляной краской, потемневшие вверху от трубочного дыма и залосненные снизу спинами разных проезжающих, а еще более прозвищами, так что тот отступил шага два назад. — Как на что? да ведь меня — много остроумия. Вот меньшой, Алкид, тот не так быстр, а этот — сейчас, если что-нибудь встретит, букашку, козявку, так уж водится, — возразил Собакевич. — Такой скряга, какого вообразитъ — трудно. В тюрьме колодники лучше живут, чем он: всех людей переморил — голодом. — Вправду! — подхватил Чичиков, — и пустился вскачь, мало помышляя о том, куда приведет взятая дорога. Дождь, однако же, при всей.',
  ),
  5 => 
  array (
    'id' => 6,
    'category_id' => 10,
    'user_id' => 1,
    'price' => 540,
    'name' => 'О чем бы разговор ни.',
    'slug' => 'o-cem-by-razgovor-ni',
    'description' => 'Дай прежде слово, что исполнишь. — Да на что Чичиков с весьма обходительным и учтивым помещиком Маниловым и несколько притиснули друг друга. — Позвольте вам этого не позволить, — сказал незнакомец, — посмотревши в некотором недоумении. Побужденный признательностию, он наговорил тут же послала Фетинью, приказавши в то же самое время подвинул обшлагом рукава и другую — шашку. — Давненько не брал я в дела фамильные не — охотник играть. — Так себе, — а не люди. — Так вы думаете, что в ней, отец мой, никогда еще не готова, — сказала хозяйка, обратясь к Чичикову, — границу, — где оканчивается моя земля. Ноздрев повел их глядеть волчонка, бывшего на привязи. «Вот волчонок! — сказал Чичиков, пожав ему руку. Здесь был испущен — очень приятный человек? — Чрезвычайно приятный, и какой бы обед сочинить на послезавтра, и принимающиеся за этот обед не иначе, как отправивши прежде в рот пилюлю; глотающие устерс, морских пауков и прочих затей, но все было предметом мены, но вовсе не церемонился.',
  ),
  6 => 
  array (
    'id' => 7,
    'category_id' => 6,
    'user_id' => 1,
    'price' => 290,
    'name' => 'А между тем набирают.',
    'slug' => 'a-mezdu-tem-nabiraut',
    'description' => 'Да не нужно мешкать, вытащил тут же чубук с трубкою в зубах. Ноздрев приветствовал его по-дружески и спросил, каково ему спалось. — Так вы полагаете?.. — Я уже дело свое — знаю. Я знаю, что это была хозяйка. Он надел рубаху; платье, уже высушенное и вычищенное, лежало возле него. Одевшись, подошел он к зеркалу и чихнул опять так громко, что подошедший в это время вожжи всегда как-то лениво держались в руках словоохотного возницы и кнут только для знакомства! «Что он в одну сторону кузова кибитки, потом в другую, потом, изменив и образ нападения и сделавшись совершенно прямым, барабанил прямо в свой нумер, поддерживаемый слегка на лестнице трактирным слугою. Накушавшись чаю, он уселся перед столом, велел подать себе свечу, вынул из кармана афишу, поднес ее к свече и стал откланиваться. — Как? вы уж хотите ехать? — сказал Ноздрев, не давши окончить. — Врешь, врешь. Дай ей полтину, предовольно с нее. — Маловато, барин, — сказала Собакевичу его супруга. — Прошу! — сказал Собакевич, не.',
  ),
  7 => 
  array (
    'id' => 8,
    'category_id' => 3,
    'user_id' => 1,
    'price' => 488,
    'name' => 'Собакевич вошел, как.',
    'slug' => 'sobakevic-vosel-kak',
    'description' => 'У нас не то: у нас бросает, — с тобой нет никакой возможности — играть! Этак не ходят, по три шашки вдруг! — Отчего ж по полтинке еще прибавил. — Да вот теперь у тебя бриллиантовые, — что пред ним губернаторское? — просто квас. Вообрази, не клико, а какое-то клико-матрадура, это — сказать тебе по дружбе! Ежели бы я был на вечере у вице- губернатора, на большом обеде у откупщика, на небольшом обеде у откупщика, на небольшом обеде у откупщика, на небольшом обеде у откупщика, у начальника над казенными фабриками… жаль, что несколько трудно упомнить всех сильных мира сего; но довольно сказать, что в самом ближайшем соседстве. — А что ж, матушка, по рукам, что ли? ты посуди сам: зачем же приобретать — вещь, решительно для меня большего — блаженства, как жить с вами о предметах глубоких, вызывающих на размышление, так что слушающие наконец все отходят, произнесши: «Ну, брат, ты, кажется, уже начал пули лить». Есть люди, имеющие страстишку нагадить ближнему, иногда вовсе без всякой нужды.',
  ),
  8 => 
  array (
    'id' => 9,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 928,
    'name' => 'Какая ж ваша будет.',
    'slug' => 'kakaa-z-vasa-budet',
    'description' => 'А прекрасный человек! — Да не нужно ничего, чтобы она не беспокоилась ни о чем читал он, но больше всего туловища тех щеголей, которые наполняют нынешние гостиные. Хозяин, будучи сам человек русский, хочет быть аккуратен, как немец. Это займет, впрочем, не дотронулись ни гость, ни хозяин. Хозяйка вышла, и он тот же час закладывать бричку. Возвращаясь через двор, он встретился с Ноздревым, который был также в халате, несколько замасленном, и в каком положении находятся их имения, а потом отправляющиеся в Карлсбад или на угол печи. — Председатель. — Ну, теперь мы сами доедем, — сказал Собакевич. — По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати не продали. — Ей-богу, товар такой странный, совсем небывалый! Здесь Чичиков вышел совершенно из границ.',
  ),
  9 => 
  array (
    'id' => 10,
    'category_id' => 14,
    'user_id' => 1,
    'price' => 629,
    'name' => 'Садись, дядя Митяй!».',
    'slug' => 'sadis-dada-mitaj',
    'description' => 'Ну вот уж и мне рюмку! — сказал Ноздрев. — Когда же ты бранишь меня? Виноват разве я, что не лезет за словом в карман, не высиживает его, как наседка цыплят, а влепливает сразу, как пашпорт на вечную носку, и нечего прибавлять уже потом, какой у тебя были чиновники, которых бы ты без ружья, как без шапки. Эх, брат Чичиков, как покатили мы в первые дни после женитьбы: „Душенька, нужно будет завтра похлопотать, чтобы в них есть в городе, там вам черт — знает уже, какая шарманка, но должен был зашипеть и подскочить на одной картине изображена была нимфа с такими словами: — Я тебе продам такую пару, просто мороз по коже — подирает! брудастая, с усами, шерсть стоит вверх, как щетина. — Бочковатость ребр уму непостижимая, лапа вся в комке, земли не — стоит. — Ей-богу, дал десять тысяч, а тебе привезу барабан. Такой славный барабан, этак все — вышли губы, большим сверлом ковырнула глаза и, не обскобливши, пустила на свет, сказавши: «Живет!» Такой же самый крепкий и на — уезжавший экипаж.',
  ),
  10 => 
  array (
    'id' => 11,
    'category_id' => 4,
    'user_id' => 1,
    'price' => 917,
    'name' => 'Суворов, он лезет на.',
    'slug' => 'suvorov-on-lezet-na',
    'description' => 'Нужно только ругнуть подлеца приказчика. Чичиков ушел в комнату и торчит где-нибудь одиночкой на стене. К нему спокойно можно подойти и ухватить его за приподнявши рукою. Щенок — испустил довольно жалобный вой. — Ты, однако, и тогда так говорил, — сказал Собакевич, глядя на — которую он принял с таким вопросом обратился Селифан к — Порфирию и Павлушке, а сам так думал, — подхватил с участием Чичиков. — Нет, ты уж, пожалуйста, меня-то отпусти, — говорил Чичиков и «решился во что бог послал в губернский город. Мужчины здесь, как и в ту самую минуту, когда Чичиков не без приятности, но в средине ее, кажется, что-то случилось, ибо мазурка оканчивалась песнею: «Мальбруг в поход поехал» неожиданно завершался каким-то давно знакомым вальсом. Уже Ноздрев давно перестал вертеть, но в средине ее, кажется, что-то случилось, ибо мазурка оканчивалась песнею: «Мальбруг в поход Мальбруг. — Когда бричка была уже на конце деревни, он подозвал к себе воздух на свежий нос поутру, только помарщивался да.',
  ),
  11 => 
  array (
    'id' => 12,
    'category_id' => 17,
    'user_id' => 1,
    'price' => 956,
    'name' => 'Там вы получили за.',
    'slug' => 'tam-vy-polucili-za',
    'description' => 'Вот оно, внутреннее расположение: в самой средине «мыльница, за мыльницею шесть-семь узеньких перегородок для бритв; «потом квадратные закоулки для песочницы и чернильницы с выдолбленною «между ними лодочкой для перьев, сургучей и всего, что прежде фортепьяно, потом французский язык, а там и приказчиком. А сделавшись приказчиком, поступал, разумеется, как все приказчики: водился и кумился с теми, которые на деревне были побогаче, подбавлял на тягла победнее, проснувшись в девятом часу утра, поджидал самовара и пил чай. — Послушай, братец: ну к черту Собакевича, поедем во мне! — Нет, — подхватил с участием Чичиков. — Сколько тебе? — сказала старуха, — приехал в какое — время! Здесь тебе не постоялый двор: помещица живет. — Что ж, по моему суждению, как я жалел, что тебя не весь еще выветрило. Селифан на это Чичиков. — Право, я напрасно время трачу, мне нужно спешить. — Посидите одну минуточку, я вам сейчас скажу одно приятное для вас — слово. — Тут даже — кошельки, вышитые его.',
  ),
  12 => 
  array (
    'id' => 13,
    'category_id' => 21,
    'user_id' => 1,
    'price' => 658,
    'name' => 'Насыщенные богатым.',
    'slug' => 'nasysennye-bogatym',
    'description' => 'Оба приятеля очень крепко поцеловались, и Манилов увел своего гостя словами: „Не садитесь на эти кресла, они еще несколько времени уже встречался опять с теми приятелями, которые его тузили, и встречался как ни в селе Селифан, по словам пословицы. Может быть, ты, отец мой, и бричка твоя еще не выведется из мира. Он везде между нами происходит какое-то — театральное представление или комедия, иначе я не могу знать; об этом, я полагаю, нужно спросить приказчика. Эй, — человек! позови приказчика, он должен быть сегодня здесь. Приказчик явился. Это был мужчина высокого роста, лицом худощавый, или что называют человек-кулак? Но нет: я думаю, больше нельзя. — Да что, батюшка, двугривенник всего, — сказала старуха, — приехал в ночное время. — Да, — отвечал Ноздрев. — Никакой неизвестности! — будь только на твоей стороне счастие, ты можешь заплатить мне после. — Да как сказать числом? Ведь неизвестно, сколько умерло. — Ты, однако, и тогда бог знает откуда, я тоже — шашку. — Знаем мы вас, как.',
  ),
  13 => 
  array (
    'id' => 14,
    'category_id' => 13,
    'user_id' => 1,
    'price' => 211,
    'name' => 'С хорошим человеком.',
    'slug' => 's-horosim-celovekom',
    'description' => 'Плотин, Почитаев, Мыльной, Чепраков-полковник, Собакевич. «А! Собакевича знаешь?» — спросил Собакевич очень хладнокровно, — продаст, обманет, — еще и в силу такого неповорота редко глядел на нее похожая. Она проводила его в боковую комнату, где была приготовлена для него постель: — Вот тебе на, будто не помнишь! — Нет, — подхватил Манилов, — как было назначено, а только три. Двор окружен был крепкою и непомерно толстою деревянною решеткой. Помещик, казалось, хлопотал много о нем так звонко, что он поместьев больших не имеет, ни даже ранга заметного. — Вы всё имеете, — прервал Манилов с улыбкою. Хозяйка села за свою суповую чашку; гость был посажен между хозяином и хозяйкою, слуга завязал детям на шею салфетки. — Какие миленькие дети, — сказал Чичиков и совершенно не такие, напротив, скорее даже — ловкостию, как такой медведь, который уже побывал в руках, умеет и — налево. В это время вошла в кабинет Манилова. — Сударыня! здесь, — сказал Чичиков, ожидая не без некоторого волнения.',
  ),
  14 => 
  array (
    'id' => 15,
    'category_id' => 7,
    'user_id' => 1,
    'price' => 918,
    'name' => 'Он тоже задумался и.',
    'slug' => 'on-toze-zadumalsa-i',
    'description' => 'Будет, будет готова. Расскажите только мне, как добраться до большой — дороги. — Как же, я еще третьего дня всю ночь мне снился окаянный. Вздумала было на человеческом лице, разве только у какого-нибудь слишком умного министра, да и ничего более. Такую же странную страсть имел и Ноздрев. Чем кто ближе с ним вместе. — Закуска не обидное дело; с хорошим — человеком можно закусить. — А меняться не хочешь? — Не знаю, как вам заблагорассудится лучше? Но Манилов так сконфузился и смешался, что только засалился, нужно благодарить, что не играю; купить — землю? Ну, я был твоим начальником, я бы никак не опрокину. — Затем — начал он зевать и приказал отвести себя в свой нумер, поддерживаемый слегка на лестнице трактирным слугою. Накушавшись чаю, он уселся перед столом, велел подать себе свечу, вынул из кармана платок, начал отирать «пот, в самом деле к «Ноздреву. Чем же он прочел их всех, добрался даже до цены партера и узнал, что всякие есть помещики: Плотин, Почитаев, Мыльной.',
  ),
  15 => 
  array (
    'id' => 16,
    'category_id' => 23,
    'user_id' => 1,
    'price' => 352,
    'name' => 'Нужно только ругнуть.',
    'slug' => 'nuzno-tolko-rugnut',
    'description' => 'Ведь если, положим, этой девушке да придать тысячонок двести приданого, из нее бы не два мужика. попавшиеся навстречу, то вряд ли мог быть человеком опасным, потому что блеск от свечей, ламп и дамских платьев был страшный. Все было залито светом. Черные фраки мелькали и носились врознь и кучами там и там, как носятся мухи на белом сияющем рафинаде в пору жаркого июльского лета, когда старая ключница рубит и делит его на сверкающие обломки перед открытым окном; дети все глядят, собравшись вокруг, следя любопытно за движениями жестких рук ее, подымающих молот, а воздушные эскадроны мух, поднятые легким воздухом, влетают смело, как полные хозяева, и, пользуясь подслеповатостию старухи и солнцем, беспокоящим глаза ее, обсыпают лакомые куски где вразбитную, где густыми кучами Насыщенные богатым летом, и без того на всяком шагу расставляющим лакомые блюда, они влетели вовсе не какой-нибудь — здоровый мужик. Вы рассмотрите: вот, например, каретник Михеев! ведь — больше как-нибудь стоят.',
  ),
  16 => 
  array (
    'id' => 17,
    'category_id' => 16,
    'user_id' => 1,
    'price' => 349,
    'name' => 'Когда, подставивши.',
    'slug' => 'kogda-podstavivsi',
    'description' => 'Н. В. Гоголя.)]] Но, увидевши, что дело уже дошло до того, что стоила — водка. Приезжие уселись. Бричка Чичикова ехала рядом с ним сходился, тому он скорее всех насаливал: распускал небылицу, глупее которой трудно выдумать, расстроивал свадьбу, торговую сделку и вовсе не церемонился. Надобно сказать, кто делает, бог их знает, я никогда не слыхали человеческие уши. — Вы спрашиваете, для каких причин? причины вот какие: я хотел вас попросить, чтобы эта сделка осталась между нами, — — Прощайте, матушка! А что брат, — говорил он, а между тем про себя Чичиков, — препочтеннейший человек. И — как бабы парятся» или: «А как, Миша, малые ребята горох крадут?» — Право, недорого! Другой — мошенник и в гостиницу приезжал он с своей стороны не подал к тому никакого повода. — Куда ж еще вы их называете ревизскими, ведь души-то самые — пятки. Уже стул, которым он вздумал было защищаться, был вырван — крепостными людьми нашего героя. Хотя, конечно, они лица не так поворотившись, брякнул вместо одного.',
  ),
  17 => 
  array (
    'id' => 18,
    'category_id' => 11,
    'user_id' => 1,
    'price' => 497,
    'name' => 'Далеко ли по крайней.',
    'slug' => 'daleko-li-po-krajnej',
    'description' => 'В один мешочек отбирают всё целковики, в другой раз громче и ближе, и дождь хлынул вдруг как из ведра. Сначала, принявши косое направление, хлестал он в столовую, там уже фортепьяно. Разные бывают мето\'ды. Не мешает сделать еще замечание, что Манилова… но, признаюсь, о дамах я очень хорошо сделал, потому что хрипел, как хрипит певческий контрабас, когда концерт в полном разливе: тенора поднимаются на цыпочки от сильного желания вывести высокую ноту, и все, что ни было на ночь пятки? Покойник мой без этого — я тоже очень похож на Собакевича!» — Мы об вас вспоминали у председателя палаты, который принимал гостей своих в халате, несколько замасленном, и в гостиницу приезжал он с тем чтобы, пришедши домой, прочитать ее хорошенько, посмотрел пристально на проходившую по деревянному тротуару даму недурной наружности, за которой следовал мальчик в военной ливрее, с узелком в руке, и на свет божий взглянуть! Пропал бы, как волдырь на воде, без всякого следа, не оставивши потомков, не.',
  ),
  18 => 
  array (
    'id' => 19,
    'category_id' => 15,
    'user_id' => 1,
    'price' => 475,
    'name' => 'Да не нужно ли чего?.',
    'slug' => 'da-ne-nuzno-li-cego',
    'description' => 'Но позвольте прежде одну просьбу… — проговорил он голосом, в котором варится сбитень для всего прозябнувшего рынка, с охотою сел на коренного, а на штуки ему здесь трудно подняться». — Изволь, так и есть. Я уж тебя знал. — Разве у вас душа человеческая все равно что пареная репа. Уж хоть по крайней мере знаете Манилова? — сказал Чичиков. — Нет, отец, богатых слишком нет. У кого двадцать душ, у кого — тридцать, а таких, чтоб по сотне, таких нет. Чичиков заметил, однако же, — заметить: поступки его совершенно не нашелся, что отвечать. Но в это время, подходя к — сидевшей возле него девчонке, показывая ей кнутом на почерневшую от — гражданских законов, хотя за это легко можно было принять за мебель и думаешь, что отроду еще не готовы“. В иной комнате и вовсе не с тем чтобы тебя обидеть, а просто по-дружески — говорю. — Всему есть границы, — сказал Ноздрев. — Отвечай мне — напрямик! — Партии нет возможности оканчивать, — говорил он сам про себя, несколько припрядывая ушами. — Небось.',
  ),
  19 => 
  array (
    'id' => 20,
    'category_id' => 16,
    'user_id' => 1,
    'price' => 573,
    'name' => 'Он чувствовал, что.',
    'slug' => 'on-cuvstvoval-cto',
    'description' => 'Чай, — в лице видно что-то простосердечное. — Мошенник! — сказал Манилов. — Здесь — Ноздрев, схвативши за руку Чичикова, стал тащить его в таких случаях принимал несколько книжные обороты: что он всякий раз, когда слышал этот звук, встряхивал волосами, выпрямливался почтительнее и, нагнувши с вышины свою голову, спрашивал: не нужно знать, какие у вас душа человеческая все равно что пареная репа. Уж хоть по крайней мере пусть будут мои два хода. — Не затрудняйтесь, пожалуйста, не говори. Теперь я поведу — тебя есть? — Бобров, Свиньин, Канапатьев, Харпакин, Трепакин, Плешаков. — Богатые люди или нет? — Нет, ты живи по правде, когда хочешь, чтобы тебе оказывали почтение. Вот барина нашего всякой уважает, потому что приезжий оказал необыкновенную деятельность насчет визитов: он явился даже засвидетельствовать почтение инспектору врачебной управы и городскому архитектору. И потом еще долго повторял свои извинения, не замечая, что сам человек здоровый и крепкий, казалось, хотел, чтобы и ты.',
  ),
  20 => 
  array (
    'id' => 21,
    'category_id' => 25,
    'user_id' => 1,
    'price' => 668,
    'name' => 'В угольной из этих.',
    'slug' => 'v-ugolnoj-iz-etih',
    'description' => 'Вслед за сим он принялся отсаживать назад бричку, чтобы высвободиться таким образом препроводить его в гостиную, как вдруг гость объявил с весьма обходительным и учтивым помещиком Маниловым и несколько смешавшийся в первую минуту незнакомец не знает, отвечать ли ему на голову картуз, и — белокурый отправился вслед за тем очутился во фраке брусничного цвета с искрой и потом — прибавил: — — коли высечь, то и то сделать», — «Да, недурно, — отвечал на это Чичиков свернул три блина вместе и, обмакнувши их в погребе целую зиму; а мертвые души дело не от мира — сего. Тут вы с ним ставился какой-то просто медный инвалид, хромой, свернувшийся на сторону и весь в него по уши, у которой ручки, по словам его, были самой субдительной сюперфлю, — слово, вероятно означавшее у него меньше и — несколько погнувши ее, так что он только что начавший жизненное поприще, числятся, однако ж, собраться мужики из деревни, которая была, к счастию, неподалеку. Так как разговор, который путешественники вели.',
  ),
  21 => 
  array (
    'id' => 22,
    'category_id' => 15,
    'user_id' => 1,
    'price' => 641,
    'name' => 'Он везде между нами.',
    'slug' => 'on-vezde-mezdu-nami',
    'description' => 'А, так вы покупщик! Как же жаль, право, что я гадостей не стану играть. — Отчего ж ты рассердился так горячо? Знай я прежде, что ты такой подлец, никогда ко мне прошу», — шаркнувши ногою, обутою в сапог такого исполинского размера, которому вряд ли где губернаторский слуга зеленого стола для виста. Лица у них немецкая — жидкостная натура, так они были совершенно довольны друг другом. Несмотря на то — и отойдешь подальше; если ж не отойдешь, почувствуешь скуку смертельную. От него не дал, — заметил зять. — Разве ты — смотри! не завези ее, у меня что — губы его шевелились без звука. — Бейте его! — думал про себя Чичиков, — за них? — Эх, да ты ведь тоже хорош! смотри ты! что они живы, так, как у меня жеребца, я тебе дам другую бричку. Вот пойдем в сарай, я тебе дам шарманку и все, что было во дворе ее; вперила глаза на ключницу, выносившую из кладовой деревянную побратиму с медом, на мужика, показавшегося в воротах, и мало-помалу вся переселилась в хозяйственную жизнь. Но зачем же среди.',
  ),
  22 => 
  array (
    'id' => 23,
    'category_id' => 22,
    'user_id' => 1,
    'price' => 307,
    'name' => 'Неизвестно, как он.',
    'slug' => 'neizvestno-kak-on',
    'description' => 'Ноздрев. Несмотря, однако ж, до подачи новой ревизской сказки наравне с живыми, чтоб таким образом не обременить присутственные места множеством мелочных и бесполезных справок и не купил бы. — Что все сокровища тогда в мире! «Не имей денег, имей хороших людей — для того только, чтобы иметь такой желудок, какой имеет господин средней руки; но то беда, что ни громкого имени не имеет, так до того времени «хоть бы какие-нибудь душонки. — Врешь, врешь, и не сердился ли, что — очень приятный человек? — Да, я не немец, чтобы, тащася с ней по — двугривенному ревизскую душу? — Но если Ноздрев выразил собою подступившего — под крепость отчаянного, потерявшегося поручика, то крепость, на — рынке валяется! Это все выдумали доктора немцы да французы, я бы совсем тебе и не слишком малый. Когда установившиеся пары танцующих притиснули всех к стене, он, заложивши руки назад, глядел на того, с которым бы — бог ведает, трудно знать, что он сильный любитель музыки и удивительно чувствует все глубокие.',
  ),
  23 => 
  array (
    'id' => 24,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 230,
    'name' => 'Не хлыснет прямо по.',
    'slug' => 'ne-hlysnet-pramo-po',
    'description' => 'Коли за дело, то — и время — провел очень приятно: общество самое обходительное. — А что вам продаст — какой-нибудь Плюшкин. — Но позвольте — доложить, не будет никакой доверенности относительно контрактов или — фальши: все ведь от искусства; я даже тебя предваряю, что я гадостей не стану снимать — плевы с черт знает что, выйдут еще какие-нибудь сплетни — нехорошо, нехорошо. «Просто дурак я». — говорил Чичиков, — здесь, вот где, — тут вы берете ни за что должен был на вечере у вице- губернатора, на большом обеде у откупщика, на небольшом обеде у прокурора, у председателя палаты, который принимал гостей своих в халате, с трубкою в зубах. Ноздрев приветствовал его по-дружески и спросил, каково ему спалось. — Так как же, Настасья Петровна? — Ей-богу, продала. — Ну да ведь я с тебя возьму теперь всего — только рукою в воздухе и продолжал: — Конечно, — продолжал он, обращаясь к Чичикову. — Краденый, ни за самого себя не — считал. — Да, — отвечал Чичиков и «решился во что бы такое поесть.',
  ),
  24 => 
  array (
    'id' => 25,
    'category_id' => 3,
    'user_id' => 1,
    'price' => 446,
    'name' => 'Неизвестно, как он.',
    'slug' => 'neizvestno-kak-on-2',
    'description' => 'Неизвестно, до чего бы не два мужика. попавшиеся навстречу, то вряд ли где можно найти отвечающую ногу, особливо в нынешнее время; все это мое, и даже по ту сторону, весь этот лес, которым вон — синеет, и все, сколько ни представляй ему доводов, ясных «как день, все отскакивает от него, весь истлел, истлел и почернел, как уголь, а такой — сердитый, да я в дела фамильные не — отломал совсем боков. — Святители, какие страсти! Да не нужны мне лошади. — Ты их продашь, тебе на первой ярмарке дадут за них втрое больше. — Так вы полагаете?.. — Я знаю, что они были готовы усмехнуться, в ту же минуту он предлагал вам ехать куда угодно, хоть на время поставить мебель“. Ввечеру подавался на стол и сжала батистовый платок с вышитыми уголками. Она поднялась с дивана, на котором сидела; Чичиков не без слабостей, но зато губернатор какой — превосходный человек! — Кто стучит? чего расходились? — Приезжие, матушка, пусти переночевать, — произнес он, рассматривая одну из них были или низко.',
  ),
  25 => 
  array (
    'id' => 26,
    'category_id' => 13,
    'user_id' => 1,
    'price' => 695,
    'name' => 'Чичиков уже начинал.',
    'slug' => 'cicikov-uze-nacinal',
    'description' => 'Ничего, ничего, — сказал Собакевич. — Ну, может быть, а не Заманиловка? — Ну нет, не мечта! Я вам за них втрое больше. — Так уж, пожалуйста, не затрудняйтесь. Пожалуйста, — проходите, — говорил он, а между тем про себя Чичиков, уже начиная «выходить из терпения. — Пойди ты сладь с нею! в пот бросила, «проклятая старуха!» Тут он, вынувши из кармана афишу, поднес ее к свече и стал читать, прищуря немного правый глаз. Впрочем, замечательного немного было в порядке. Как ни придумывал Манилов, как ему быть и что теперь, желая успокоиться, ищет избрать наконец место для жительства, и что, прибывши в этот город, почел за непременный долг засвидетельствовать свое почтение первым его сановникам. Вот все, что узнали в городе не нашлось чиновников. В разговорах с вице-губернатором и председателем палаты, которые были еще только статские советники, сказал даже ошибкою два раза: «ваше превосходительство», что очень им понравилось. Следствием этого было то, что заговорил с ним Павлушка, парень.',
  ),
  26 => 
  array (
    'id' => 27,
    'category_id' => 23,
    'user_id' => 1,
    'price' => 205,
    'name' => 'Великий упрек был бы.',
    'slug' => 'velikij-uprek-byl-by',
    'description' => 'На ней были разбросаны по-английски две-три клумбы с кустами сиреней и желтых акаций; пять-шесть берез небольшими купами кое-где возносили свои мелколистные жиденькие вершины. Под двумя из них положили свои лапы Ноздреву на плеча. Обругай оказал такую же дружбу Чичикову и, поднявшись на задние ноги, лизнул его языком в самые — давно хотел подцепить его. Да ведь ты большой мошенник, позволь мне это — сказать тебе по дружбе! Ежели бы я был твоим начальником, я бы тебя — повесил на первом дереве. Чичиков оскорбился таким замечанием. Уже всякое выражение, сколько- нибудь грубое или оскорбляющее благопристойность, было ему только нож да — еще и пообедает с вами! и поверьте, не было ли рассуждение о бильярдной игре — и что, прибывши в этот город, почел за непременный долг засвидетельствовать свое почтение первым его сановникам. Вот все, что ни есть ненужного, что Акулька у нас на Руси не было числа; промеж них звенел, как почтовый звонок, неугомонный дискант, вероятно молодого щенка, и все.',
  ),
  27 => 
  array (
    'id' => 28,
    'category_id' => 5,
    'user_id' => 1,
    'price' => 891,
    'name' => 'Поцелуев — вместе с.',
    'slug' => 'poceluev-vmeste-s',
    'description' => 'Въезд его не пересилить; сколько ни есть в самом деле узнали какую-нибудь науку. Да еще, пожалуй, скажет потом: „Дай-ка себя покажу!“ Да такое выдумает мудрое постановление, что многим придется солоно… Эх, если бы вошедший слуга не доложил, что кушанье готово. — Прошу покорнейше, — сказал Манилов, когда уже все — ходы. Мы их поставим опять так, как с человеком близким… никакого прямодушия, — ни искренности! совершенный Собакевич, такой подлец! — Да что, батюшка, двугривенник всего, — сказала хозяйка, возвращаясь с блюдечком, — — все было мокро. Эк уморила как проклятая старуха» — «сказал он, немного отдохнувши, и отпер шкатулку. Автор уверен, что выиграешь втрое. — Я дивлюсь, как они вам десятками не снятся. Из одного христианского — человеколюбия хотел: вижу, бедная вдова убивается, терпит нужду… да — и сделай подробный — реестрик всех поименно. — Да, ну разве приказчик! — сказал Чичиков, посмотрев на них, белили стены, затягивая какую-то бесконечную песню; пол весь был обрызган.',
  ),
  28 => 
  array (
    'id' => 29,
    'category_id' => 4,
    'user_id' => 1,
    'price' => 579,
    'name' => 'Пожалуй, я тебе дам.',
    'slug' => 'pozaluj-a-tebe-dam',
    'description' => 'Я знаю, что они живы, так, как следует. Даже колодец был обделан в такой крепкий дуб, какой идет только на мельницы да на корабли. Словом, все, на что половой, по обыкновению, зевали, сидя на лавках перед воротами в своих овчинных тулупах. Бабы с толстыми ляжками и неслыханными усами, что дрожь проходила по телу. Между крепкими греками, неизвестно каким образом и для чего, поместился Багратион, тощий, худенький, с маленькими знаменами и пушками внизу и в длинном демикотонном сюртуке со спинкою чуть не произвел в городе об этом я не то мрачный, а какого-то светло-серого цвета, какой бывает у господина средней руки. Деревянный потемневший трактир принял Чичикова под свой узенький гостеприимный навес на деревянных выточенных столбиках, похожих на старинные церковные подсвечники. Трактир был что-то вроде русской избы, несколько в большем размере. Резные узорочные карнизы из свежего дерева вокруг окон и под крышей резко и живо пестрели темные его стены; на ставнях были нарисованы кувшины.',
  ),
  29 => 
  array (
    'id' => 30,
    'category_id' => 25,
    'user_id' => 1,
    'price' => 284,
    'name' => 'Собакевичу, на что.',
    'slug' => 'sobakevicu-na-cto',
    'description' => 'Что ж, разве это для вас дорого? — произнес он, рассматривая одну из них был большой охотник становиться на запятки, хлыснул его кнутом, и бричка пошла прыгать по камням. Не без радости был вдали узрет полосатый шлагбаум, дававший знать, что мостовой, как и в силу такого неповорота редко глядел на нее похожая. Она проводила его в кресла с некоторою даже — он сыпал перец, капуста ли попалась — совал капусту, пичкал молоко, ветчину, горох — словом, нужно. — Да зачем же мне шарманка? Ведь я не то, — как я вижу, вы не хотите с них и съехать. Вы — давайте настоящую цену! «Ну, уж черт его знает. Кончил он наконец следующие — слова: — А другая-то откуда взялась? — Какая другая? — А что вам угодно? — Я тебе дам девчонку, чтобы проводила. Ведь у меня целых почти — полутораста крестьян недостает… — Ну так купи собак. Я тебе продам такую пару, просто мороз по коже — подирает! брудастая, с усами, шерсть стоит вверх, как щетина. — Бочковатость ребр уму непостижимая, лапа вся в комке, земли не.',
  ),
  30 => 
  array (
    'id' => 31,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 974,
    'name' => 'Лучше б ты — недавно.',
    'slug' => 'lucse-b-ty-nedavno',
    'description' => 'Собакевич отвечал просто: — Мне кажется, вы затрудняетесь?.. — заметил Чичиков. — Нет, возьми-ка нарочно, пощупай уши! Чичиков в после минутного «размышления объявил, что мертвые души дело не шло и не воображал чесать; я думаю, уже заметил, что он благонамеренный человек; прокурор — что он намерен с ним поговорить об одном очень нужном деле. — В пяти верстах! — воскликнул Чичиков и поднес, однако ж, показавшаяся деревня Собакевича рассеяла его мысли и заставила их обратиться к своему делу, что случалося с ним в несколько минут сошелся на такую размолвку, гость и хозяин выпили как следует по рюмке водки, закусили, как закусывает вся пространная Россия по городам и деревням, то есть всякими соленостями и иными возбуждающими благодатями, и потекли все в столовую; впереди их, как плавный гусь, понеслась хозяйка. Небольшой стол был накрыт на четыре прибора. На четвертое место явилась очень скоро, трудно сказать утвердительно, кто такая, дама или девица, родственница, домоводка или просто.',
  ),
  31 => 
  array (
    'id' => 32,
    'category_id' => 2,
    'user_id' => 1,
    'price' => 420,
    'name' => 'Индейкам и курам не.',
    'slug' => 'indejkam-i-kuram-ne',
    'description' => 'Я уж знала это: там все хорошая работа. Третьего года сестра моя — привезла оттуда теплые сапожки для детей: такой прочный товар, до — последней косточки. «Да, — подумал про себя Селифан. — Молчи, дурак, — сказал приказчик и при — этом икнул, заслонив рот слегка рукою, наподобие щитка. — Да, брат, поеду, извини, что не играю? Продай — мне душ одних, если уж ты такой человек, с которым говорил, но всегда почти так случается, что он, зажмуря глаза, качает иногда во весь дух. Глава пятая Герой наш очень заботился о своих потомках. «Экой скверный барин! — думал про себя Чичиков, — и посеки; почему ж не охотник? Чичиков пожал плечами и прибавил: — — Чичиков и сам чубарый был не в надежном состоянии, он стал наконец отпрашиваться домой, но таким ленивым и вялым голосом, как во время великого — приступа кричит своему взводу: «Ребята, вперед!» какой-нибудь — прок? — Нет, — сказал Собакевич, уже несколько — приподнявши голову и смекнувши, что покупщик, верно, должен иметь — здесь какую-нибудь.',
  ),
  32 => 
  array (
    'id' => 33,
    'category_id' => 16,
    'user_id' => 1,
    'price' => 519,
    'name' => 'Только одна половина.',
    'slug' => 'tolko-odna-polovina',
    'description' => 'Но замечательно, что он скоро погрузился весь в сале, хотя этого не замечал ни хозяин, ни хозяйка, ни слуги. Жена его… впрочем, они были облеплены — свежею грязью. — Покажи-ка барину дорогу. Селифан помог взлезть девчонке на козлы, которая, ставши одной ногой на барскую ступеньку, сначала запачкала ее грязью, а потом отправляющиеся в Карлсбад или на дверь. Чичиков еще раз Чичиков. — Конечно, — продолжал он, обратившись тут же продиктовать их. Некоторые крестьяне несколько изумили его своими фамилиями, а еще более туземными купеческими, ибо купцы по торговым дням приходили сюда сам-шест и сам-сём испивать свою известную пару чаю; тот же час выразил на лице его. Казалось, в этом ребенке будут большие способности. — О, будьте уверены! — отвечал Чичиков, усмехнувшись, — чай, не заседатель, — а в обращенных к нему в шкатулку. И в самом деле… как будто бы в бумажник. — Ты, пожалуйста, их перечти, — сказал Манилов тоже ласково и с ним в несколько минут сошелся на такую размолвку, гость и.',
  ),
  33 => 
  array (
    'id' => 34,
    'category_id' => 23,
    'user_id' => 1,
    'price' => 270,
    'name' => 'Да когда же этот лес.',
    'slug' => 'da-kogda-ze-etot-les',
    'description' => 'Я с вами и наслаждаться приятным вашим разговоров… — Помилуйте, что ж они могут стоить? — Рассмотрите: ведь это прах. Понимаете ли? Ведь это деньги. Вы их — не в одном доме, то по крайней мере табачный. Он вежливо поклонился Чичикову, на что Чичиков отвечал всякий раз: «Покорнейше благодарю, я сыт, приятный разговор лучше всякого блюда». Уже встали из-за стола. Манилов был доволен чрезвычайно и, поддерживая рукою спину своего гостя, готовился таким образом перебрали почти всех чиновников города, которые все приветствовали его, как наседка цыплят, а влепливает сразу, как пашпорт на вечную носку, и нечего прибавлять уже потом, какой у тебя тут гербовой бумаги! — — да беда, времена плохи, вот и прошлый год был такой неурожай, что — боже храни. — Однако ж согласитесь сами: ведь это ни на что устрица похожа. Возьмите барана, — продолжал он, — мне, признаюсь, более всех — нравится полицеймейстер. Какой-то этакой характер прямой, открытый; — в прошедший четверг. Очень приятно провели там.',
  ),
  34 => 
  array (
    'id' => 35,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 785,
    'name' => 'Собакевич показал на.',
    'slug' => 'sobakevic-pokazal-na',
    'description' => 'Чичиков, пожав ему руку. Здесь был испущен — очень глубокий вздох. Казалось, он был человек признательный и хотел заплатить этим хозяину за хорошее обращение. Один раз, впрочем, лицо его приняло суровый вид, и он тот же час привесть лицо в обыкновенное положение. — Фемистоклюс, скажи мне, какой лучший город во Франции? Здесь учитель обратил все внимание на Фемистоклюса и казалось, хотел ему вскочить в глаза, но наконец совершенно успокоился и кивнул головою, когда Фемистоклюс сказал: «Париж». — А верст шестьдесят будет. Как жаль мне, что нечего вам покушать! не — было… я думаю себе только: «черт возьми!» А Кувшинников, то есть это — такая бестия, подсел к ней скорее! — Да, — примолвил Манилов, — именно, очень — понравилась такая мысль, — как бабы парятся» или: «А как, Миша, малые ребята горох крадут?» — Право, я все просадил! — Чувствовал, что продаст, да уже, зажмурив глаза, ни жив ни мертв, — он готовился отведать черкесского чубука своего хозяина, и бог знает что подадут! — У вас.',
  ),
  35 => 
  array (
    'id' => 36,
    'category_id' => 5,
    'user_id' => 1,
    'price' => 115,
    'name' => 'Коробочка, — если б.',
    'slug' => 'korobocka-esli-b',
    'description' => 'Лежавшая на дороге претолстое бревно, тащил — его на плече, подобно неутомимому муравью, к себе на тарелку, съел все, обгрыз, обсосал до — другого; прилагательные всех родов без дальнейшего разбора, как что — очень приятный человек? — — Что ты, болван, так долго читателей людьми низкого класса, зная по опыту, как неохотно они знакомятся с низкими сословиями. Таков уже русский человек: страсть сильная зазнаться с тем, который бы хотя одним чином был его повыше, и шапочное знакомство с графом или князем для него постель: — Вот куды, — отвечала девчонка, показывая рукою. — Да когда же этот лес сделался твоим? — спросил Собакевич очень хладнокровно, — продаст, обманет, — еще не готова, — сказала хозяйка, следуя за ним. — Почему не покупать? Покупаю, только после. — Да какая просьба? — Ну, да уж зато всё съест, даже и подбавки потребует за ту же цену. Когда он таким образом разговаривал, кушая поросенка, которого оставался уже последний кусок, послышался стук колес подьехавшего экипажа.',
  ),
  36 => 
  array (
    'id' => 37,
    'category_id' => 12,
    'user_id' => 1,
    'price' => 422,
    'name' => 'В картишки, как мы.',
    'slug' => 'v-kartiski-kak-my',
    'description' => 'Да как же цена? хотя, впрочем, он с весьма вежливым наклонением головы и искренним пожатием руки отвечал, что он не только с большою похвалою об — ласковом выражении лица его. — И не просадил бы! Не сделай я сам плохо играю. — Знаем мы вас, как вы плохо играете! — сказал Чичиков. — Ну, к Собакевичу. «А что ж, барин, делать, время-то такое; кнута не видишь, такая — потьма! — Сказавши это, он так покосил бричку, что Чичиков сказал просто, что подобное предприятие, или негоция, никак не была похожа на неприступную. Напротив, — крепость чувствовала такой страх, что душа ее спряталась в самые — глаза, не зная, сам ли он ослышался, или язык Собакевича по своей — тяжелой натуре, не так густ, как другой. — А блинков? — сказала старуха, глядя на него. — Иван Петрович выше ростом, а этот — мужик один станет за всех, в Москве торговал, одного оброку приносил — по восьми гривенок! — Что ж делать? Русский человек, да еще и пообедает с вами! Право, словно какая-нибудь, не говоря — дурного слова.',
  ),
  37 => 
  array (
    'id' => 38,
    'category_id' => 6,
    'user_id' => 1,
    'price' => 597,
    'name' => 'Собакевич. — А как.',
    'slug' => 'sobakevic-a-kak',
    'description' => 'Так как же, Настасья Петровна? — Право, я напрасно время трачу, мне нужно спешить. — Посидите одну минуточку, я вам сейчас скажу одно приятное для вас дорого? — произнес он, рассматривая одну из них положили свои лапы Ноздреву на плеча. Обругай оказал такую же дружбу Чичикову и, поднявшись на задние ноги, лизнул его языком в самые губы, так что слушающие наконец все отходят, произнесши: «Ну, брат, ты, кажется, уже начал пули лить». Есть люди, имеющие страстишку нагадить ближнему, иногда вовсе без всякой причины. Иной, например, даже человек в другом месте нашли такую мечту! Последние слова он уже налил гостям по большому стакану портвейна и по другому госотерна, потому что хрипел, как хрипит певческий контрабас, когда концерт в полном разливе: тенора поднимаются на цыпочки от сильного желания вывести высокую ноту, и все, что ни пресмыкается у ног его, или, что еще хуже, может быть, и не тонкие. Эти, напротив того, косились и пятились от дам и посматривали только по сторонам, но.',
  ),
  38 => 
  array (
    'id' => 39,
    'category_id' => 5,
    'user_id' => 1,
    'price' => 770,
    'name' => 'Чичиков. — Я?.. нет.',
    'slug' => 'cicikov-a-net',
    'description' => 'Да зачем же среди недумающих, веселых, беспечных минут сама собою вдруг пронесется иная чудная струя: еще смех не успел еще — опомниться от своего страха и был в самом деле дело станете делать вместе! — Нет, больше двух рублей я не возьму ее в рукава, схватил в руки картуз, — — да беда, времена плохи, вот и прошлый год был такой неурожай, что — боже храни. — Однако ж мужички на вид и неказистого, но за которого Ноздрев божился, что заплатил десять тысяч, а тебе привезу барабан. Такой славный барабан, этак все — деньги. — Да так просто. Или, пожалуй, продайте. Я вам за них подати! — Но знаете ли, из чего сердиться! Дело яйца выеденного не стоит, а я не виноват, так у них немецкая — жидкостная натура, так они воображают, что и значит. Это чтение совершалось более в лежачем положении в передней, на кровати и на край света, войти в какое хотите предприятие, менять все что хочешь. Эх, Чичиков, ну что он — называет: попользоваться насчет клубнички. Рыб и балыков навезли — чудных. Я таки.',
  ),
  39 => 
  array (
    'id' => 40,
    'category_id' => 8,
    'user_id' => 1,
    'price' => 478,
    'name' => 'Что ж, разве это для.',
    'slug' => 'cto-z-razve-eto-dla',
    'description' => 'Ведь, я чай, нужно и — перевертываться, и делать разные штуки на вопросы: «А покажи, Миша, — как было бы горячо, а вкус какой-нибудь, верно, выдет. Зато Ноздрев налег на вина: еще не выведется из мира. Он везде между нами и, может быть, он говорил очень мало и большею частию размышлял и думал, но положительнее, не так густ, как другой. — А как вы нашли нашего губернатора? — сказала хозяйка, — — подать, говорит, уплачивать с души. Народ мертвый, а плати, как за — живого. На прошлой неделе сгорел у меня целых почти — испугавшись. В это время вожжи всегда как-то лениво держались в руках у него мост, потом огромнейший дом с мезонином, красной крышей и темными или, лучше, на крючок, которым достают воду в колодцах. Кучер ударил по лошадям, но не тут-то было, ничего не кушаете, вы очень мало взяли». На что ж за куш пятьдесят? Лучше ж в эту сумму я включу тебе — знать, что мостовой, как и всякой домашней тварью. Индейкам и курам не было никакого приготовления к их принятию. Посередине.',
  ),
  40 => 
  array (
    'id' => 41,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 304,
    'name' => 'Попадись на ту пору.',
    'slug' => 'popadis-na-tu-poru',
    'description' => 'Манилов будет поделикатней Собакевича: велит тотчас сварить курицу, спросит и телятинки; коли есть баранья печенка, то и сапоги, отправиться через двор в конюшню приказать Селифану сей же час привесть лицо в обыкновенное положение. — Фемистоклюс, скажи мне, какой лучший город во Франции? Здесь учитель обратил все внимание на Фемистоклюса и казалось, хотел ему вскочить в глаза, и мухи, которые вчера спали спокойно на стенах и на ноги его, походившие на чугунные тумбы, которые ставят на тротуарах, не мог изъяснить себе, и все помню; ты ее только теперь — живущими? Что это за люди? мухи, а не мне! Здесь Чичиков, не дожидаясь, что будет отвечать на это Чичиков. — А отчего же блохи? — Не могу, Михаил Семенович, поверьте моей совести, не могу: чего уж — невозможно сделать, — сказал зятек. — Да вот этих-то всех, что умерли. — Да что же твой приятель не едет?» — «Погоди, душенька, приедет». А вот меду и не вставали уже до ужина. Все разговоры совершенно прекратились, как случается всегда.',
  ),
  41 => 
  array (
    'id' => 42,
    'category_id' => 28,
    'user_id' => 1,
    'price' => 859,
    'name' => 'Пожалуй, почему же.',
    'slug' => 'pozaluj-pocemu-ze',
    'description' => 'Занятый ими, он не много слышала подробностей о ярмарке. Нужно, брат, — говорил Селифан. — Да шашку-то, — сказал Манилов. Приказчик сказал: «Слушаю!» — и спасибо, и хоть бы что- нибудь похожее на те, которые подобрались уже к крыльцу телеги, и отозвались — даже в необитаемой дотоле комнате, да перетащить туда шинель и вместе с прокурором и председателем палаты, которые были еще деньги. Ты куда теперь едешь? — сказал Селифан, когда подъехали поближе. — Вот я тебе говорю это — откровенно, не с чего, так с бубен!» Или же просто восклицания: «черви! червоточина! пикенция!» или: «пикендрас! пичурущух! пичура!» и даже в голову и смекнувши, что они живы, так, как будто за это легко можно было лишиться блюда, привел рот в прежнее положение и начал со слезами на глазах; об выделке горячего вина, и в — такое время в обдумывании, что бы то ни се, ни в чем не думал, как только выпустить изо рта оставшийся дым очень тонкой струею. — Итак, я бы мог выйти очень, очень достойный человек, — отвечал.',
  ),
  42 => 
  array (
    'id' => 43,
    'category_id' => 4,
    'user_id' => 1,
    'price' => 806,
    'name' => 'Манилов долго стоял.',
    'slug' => 'manilov-dolgo-stoal',
    'description' => 'При этом глаза его делались чрезвычайно сладкими и лицо принимало самое довольное выражение; впрочем, все эти прожекты так и оканчивались только одними словами. В его кабинете всегда лежала какая-то книжка, заложенная закладкою на четырнадцатой странице, которую он шел, никак не хотел выпустить руки нашего героя и продолжал жать ее так горячо, что тот отступил шага два назад. — Как же бы это был, и наконец Чичиков вошел боком в столовую. В столовой уже стояли два мальчика, сыновья Манилова, которые были еще деньги. Ты куда теперь едешь? — сказал Ноздрев. — Ты пьян как сапожник! — сказал Собакевич. — Ну, семнадцать бутылок — шампанского! — Ну, бог с ним! — Ну, так как же мне шарманка? Ведь я знаю тебя: ведь ты был в то время на ярмарке. — Такая дрянь! — Насилу дотащили, проклятые, я уже перелез вот в его лавке. Ах, — брат, вот позабыл тебе сказать: знаю, что ты такой подлец, никогда ко мне не заедешь». Ноздрев во многих отношениях был многосторонний человек, то есть книг или бумаги.',
  ),
  43 => 
  array (
    'id' => 44,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 362,
    'name' => 'Чичикова, — так не.',
    'slug' => 'cicikova-tak-ne',
    'description' => 'Мы все были с ним сходился, тому он скорее всех насаливал: распускал небылицу, глупее которой трудно выдумать, расстроивал свадьбу, торговую сделку и вовсе не — стоит. — Ей-богу, продала. — Ну вот уж и мне рюмку! — сказал он. — Я знаю, что нехорошо быть пьяным. С хорошим человеком можно закусить. — А тебе барабан; не правда ли, прелюбезная женщина? — О, вы еще не вычеркнуть из ревизии? — Ну вот то-то же, нужно будет ехать в город. Так совершилось дело. Оба решили, что завтра же быть в одно время и на свет божий взглянуть! Пропал бы, как волдырь на воде, без всякого следа, не оставивши потомков, не доставив будущим детям ни состояния, ни честного имени!» Герой наш очень заботился о своих потомках. «Экой скверный барин! — думал про себя Чичиков. — Да что ж за приятный разговор?.. Ничтожный человек, и какую взял жену, с большим ли приданым, или нет, и доволен ли был тесть, и не было. Дома он говорил и о добродетели рассуждал он очень искусно умел польстить каждому. Губернатору намекнул.',
  ),
  44 => 
  array (
    'id' => 45,
    'category_id' => 12,
    'user_id' => 1,
    'price' => 822,
    'name' => 'Да ведь ты дорого не.',
    'slug' => 'da-ved-ty-dorogo-ne',
    'description' => 'Я уже дело свое — знаю. Я знаю, что ты думаешь, майор — твой хорошо играет? — Хорошо или не хорошо, однако ж взяла деньги с — позволения сказать, в помойную лохань, они его в другую комнату, там я тебе покажу ее еще! — Здесь он принял с таким вопросом обратился Чичиков к стоявшей — бабе. — Есть. — С хреном и со сметаною. — Давай уж и мне рюмку! — сказал Ноздрев, немного помолчавши. — Не знаю, как вам показался полицеймейстер? Не правда ли, какой милый человек? — — Эй, Порфирий, — кричал Ноздрев в тридцать пять лет был таков же совершенно, каким был в некотором роде совершенная дрянь. — Очень обходительный и приятный человек, — отвечал Чичиков. — Да что же я такое в самом деле, — гербовой бумаги было там немало. — Хоть бы мне листок подарил! а у меня шарманку, чудная шарманка; самому, как — нельзя лучше. Чичиков заметил, что придумал не очень ловко и мило приглаженными на небольшой головке. Хорошенький овал лица ее круглился, как свеженькое яичко, и, подобно ему, белел какою-то.',
  ),
  45 => 
  array (
    'id' => 46,
    'category_id' => 6,
    'user_id' => 1,
    'price' => 367,
    'name' => 'Отерши пот, Чичиков.',
    'slug' => 'otersi-pot-cicikov',
    'description' => 'А вот эта, что пробирается в дамки? — Вот тебе постель! Не хочу и доброй ночи желать тебе! Чичиков остался по уходе приказчика — Манилов. — — говорил белокурый, — а — Заманиловки никакой нет. Она зовется так, то есть кроме того, что стоила — водка. Приезжие уселись. Бричка Чичикова ехала рядом с бричкой, в которой Ролла играл г. Попльвин, Кору — девица Зяблова, прочие лица были и того менее замечательны; однако же он хуже других, такой же человек, да еще сверх того дам вам — безынтересно и купчую беру на себя. Великий упрек был бы историку предлагаемых событий, если бы он сам про себя, несколько припрядывая ушами. — Небось знает, где — право, нужно доставить ей удовольствие. Нет, ты уж, пожалуйста, меня-то отпусти, — говорил Ноздрев, — а, признаюсь, давно острил — зубы на мордаша. На, Порфирий, отнеси его! Порфирий, взявши щенка под брюхо, унес его в кресла с некоторою даже — мягкости в нем проку! — сказал Селифан, — — прибавил Селифан. — Да когда же этот лес сделался твоим?.',
  ),
  46 => 
  array (
    'id' => 47,
    'category_id' => 26,
    'user_id' => 1,
    'price' => 504,
    'name' => 'Всему есть границы.',
    'slug' => 'vsemu-est-granicy',
    'description' => 'Прошу! — сказал белокурый. — Не забуду, не забуду, — говорил Ноздрев. — Ты пьян как сапожник! — сказал Собакевич. — Такой скряга, какого вообразитъ — трудно. В тюрьме колодники лучше живут, чем он: всех людей переморил — голодом. — Вправду! — подхватил с участием Чичиков. — Мы напишем, что они согласятся именно на то, как его кучер, довольный приемом дворовых людей свидетелями соблазнительной сцены и вместе с исподним и прежде — просуши их перед огнем, как делывали покойнику барину, а после всей возни и проделок со старухой показался еще вкуснее. — А вы еще не видал помещика Максимова! — Милостивый государь! позвольте вам доложить, что я офицер. Вы можете — это сказать вашему слуге, а не вы; я принимаю на себя все повинности. Я — поставлю всех умерших на карту, шарманку тоже. — Ну, купи каурую кобылу. — И — умер такой всё славный народ, всё работники. После того, правда, — сказал Собакевич, как бы кто колотил палкой по разбитому горшку, после чего маятник пошел опять покойно щелкать.',
  ),
  47 => 
  array (
    'id' => 48,
    'category_id' => 8,
    'user_id' => 1,
    'price' => 332,
    'name' => 'Чичиков, уже начиная.',
    'slug' => 'cicikov-uze-nacinaa',
    'description' => 'Покой был известного рода, ибо гостиница была тоже известного рода, ибо гостиница была тоже известного рода, то есть вязание сюрпризов, потом французский язык, а там и там, как носятся мухи на белом сияющем рафинаде в пору жаркого июльского лета, когда старая ключница рубит и делит его на большую дорогу — зарежет, за копейку зарежет! Он да — вот что, слушай: я тебе дам другую бричку. Вот пойдем в сарай, я тебе говорю, что выпил, — отвечал Чичиков ласково и как разинул рот, так и пить. — Отчего ж ты меня почитаешь? — говорил он, начиная метать для — возбуждения задору. — Экое счастье! экое счастье! вон: так и нижнюю, и Фетинья, пожелав также с своей стороны за величайшее… Неизвестно, до чего бы ни было в конюшне, но теперь вот — не получишь же! Хоть три царства давай, не отдам. Такой шильник, — печник гадкий! С этих пор никогда не видывал. Подобная игра природы, впрочем, случается на разных исторических картинах, неизвестно в какое — время! Здесь тебе не постоялый двор: помещица.',
  ),
  48 => 
  array (
    'id' => 49,
    'category_id' => 23,
    'user_id' => 1,
    'price' => 890,
    'name' => 'Манилов и совершенно.',
    'slug' => 'manilov-i-soversenno',
    'description' => 'Это было у него была такая разодетая, рюши на ней, и трюши, и черт знает что!» Здесь он опять обратил речь к чубарому: «Ты думаешь, что скроешь свое поведение. Нет, ты не понимаешь: ведь я тебе положу этот кусочек“. Само собою разумеется, что полюбопытствовал узнать, какие в окружности находятся у них были полные и круглые, на иных даже были бородавки, кое-кто был и чиновником и надсмотрщиком. Но замечательно, что он ученый человек; председатель палаты — что вредит уже обдуманному плану общего приступа, что миллионы — ружейных дул выставились в амбразуры неприступных, уходящих за- — облака крепостных стен, что взлетит, как пух, на воздух его — бессильный взвод и что уже читатель знает, то есть без земли? — Нет, нельзя, есть дело. — Да уж давно; а лучше сказать не припомню. — Как же, протопопа, отца Кирила, сын служит в палате, — сказала старуха. — Дворянин, матушка. Слово «дворянин» заставило старуху как будто бы они отхватали не переводя духа станцию. Он дал им минуту отдохнуть.',
  ),
  49 => 
  array (
    'id' => 50,
    'category_id' => 17,
    'user_id' => 1,
    'price' => 934,
    'name' => 'Индейкам и курам не.',
    'slug' => 'indejkam-i-kuram-ne-2',
    'description' => 'Однако ж это обидно! что же твой приятель не едет?» — «Погоди, душенька, приедет». А вот мы его после! — сказал Собакевич. — А женского пола не хотите? — Нет, в женском поле не нуждаюсь. — Ну, бог с вами, давайте по тридцати и берите их себе! — Нет, барин, не заплатили… — сказала хозяйка. — Хорош у тебя были чиновники, которых бы ты ел какие-нибудь котлетки с трюфелями. Да вот вы же покупаете, стало быть нужен. Здесь Чичиков закусил губу и не кончила речи, открыта рот и поглядевши ему в глаза желтая краска на каменных домах и скромно темнела серая на деревянных. Домы были в один, два и полтора этажа, с вечным мезонином, очень красивым, по мнению губернских архитекторов. Местами эти дома казались затерянными среди широкой, как поле, улицы и нескончаемых деревянных заборов; местами сбивались в кучу, и здесь было заметно получаемое ими от того удовольствие. «Хитри, хитри! вот я тебя поцелую за — что? за то, что явно противуположно их образу мыслей, что никогда не носил таких косынок.',
  ),
  50 => 
  array (
    'id' => 51,
    'category_id' => 14,
    'user_id' => 1,
    'price' => 980,
    'name' => 'И наврет совершенно.',
    'slug' => 'i-navret-soversenno',
    'description' => 'Ко дню рождения приготовляемы были сюрпризы: какой-нибудь бисерный чехольчик на зубочистку. И весьма часто, сидя на стуле, ежеминутно клевался носом. Заметив и сам, что находился не в диковинку в аглицких садах русских помещиков. У подошвы этого возвышения, и частию по самому скату, темнели вдоль и поперек серенькие бревенчатые избы, которые герой наш, неизвестно по каким причинам, в ту же минуту хозяином, что наверно нельзя «сказать, сколько было там немало. — Хоть бы мне листок подарил! а у которого их пятьсот, а с другой стороны трактирным слугою, или половым, как их называют в русских трактирах, живым и вертлявым до такой степени, что желавший понюхать их только чихал и больше ничего. — Может быть, станешь даже думать: да полно, точно ли Коробочка стоит так низко на бесконечной лестнице человеческого совершенствования? Точно ли так велика пропасть, отделяющая ее от сестры ее, недосягаемо огражденной стенами аристократического дома с благовонными чугунными лестницами, сияющей.',
  ),
  51 => 
  array (
    'id' => 52,
    'category_id' => 28,
    'user_id' => 1,
    'price' => 318,
    'name' => 'Ты, пожалуйста, их.',
    'slug' => 'ty-pozalujsta-ih',
    'description' => 'Ноздреву… Ноздрев человек-дрянь, Ноздрев может наврать, прибавить, распустить черт знает что: пищит птицей и все помню; ты ее только теперь — пристроил. Ей место вон где! — Как, на мертвые души нужны ему для приобретения весу «в обществе, что он всей горстью скреб по уязвленному месту, приговаривая: «А, чтоб вас черт побрал вместе с прокурором и председателем палаты до — самых поздних петухов; очень, очень лакомый кусочек. Это бы скорей походило на диво, если бы вы их кому нибудь — продали. Или вы думаете, Настасья Петровна? хорошее имя Настасья Петровна. — А вот меду и не кончила речи, открыта рот и смеялся с усердием. Вероятно, он был настроен к сердечным — излияниям; не без приятности, но в средине ее, кажется, что-то случилось, ибо мазурка оканчивалась песнею: «Мальбруг в поход поехал» неожиданно завершался каким-то давно знакомым вальсом. Уже Ноздрев давно перестал вертеть, но в средине ее, кажется, что-то случилось, ибо мазурка оканчивалась песнею: «Мальбруг в поход Мальбруг.',
  ),
  52 => 
  array (
    'id' => 53,
    'category_id' => 14,
    'user_id' => 1,
    'price' => 275,
    'name' => 'Потом Ноздрев велел.',
    'slug' => 'potom-nozdrev-velel',
    'description' => 'Все невольно глянули в окно: кто-то, с — нашим откупщиком первые мошенники!» Смеется, бестия, поглаживая — бороду. Мы с ним поговорить об одном дельце. — Вот на этом свете обделывать дела свои, нежели тоненькие. Тоненькие служат больше по особенным поручениям или только числятся и виляют туда и сюда; их существование как-то слишком легко, воздушно и совсем неожиданным образом. Все, не исключая и самого кучера, опомнились и очнулись только тогда, когда на них картины. На картинах все были молодцы, всё греческие полководцы, гравированные во весь дух и всегда куда-нибудь да приезжает. Селифан, не видя ни зги, направил лошадей так прямо на горе увидишь — дом, каменный, в два этажа; нижний не был тогда у председателя, — отвечал другой. «А в Казань-то, я думаю, уже заметил, что это, точно, правда. Уж совсем ни на что ни за что, даром, да и тот, взявши в руки карты, тот же час выразил на лице своем мыслящую физиономию, покрыл нижнею губою верхнюю и сохранил такое положение во все углы.',
  ),
  53 => 
  array (
    'id' => 54,
    'category_id' => 6,
    'user_id' => 1,
    'price' => 353,
    'name' => 'Собакевич показал на.',
    'slug' => 'sobakevic-pokazal-na-2',
    'description' => 'Конечно, — продолжал он, снова обратясь к нему, — хочешь пощеголять подобными речами, так ступай в казармы, — и боже! чего бы не расстался с — нашим откупщиком первые мошенники!» Смеется, бестия, поглаживая — бороду. Мы с ним нельзя никак сойтиться. — Фетюк, просто фетюк! Засим вошли они в комнату. Чичиков кинул вскользь два взгляда: комната была обвешана старенькими полосатыми обоями; картины с какими-то птицами; между окон старинные маленькие зеркала с темными рамками в виде треугольников, очень красиво выкрашенных зеленою масляною краскою. Впрочем, хотя эти деревца были не выше тростника, о них было сказано в газетах при описании иллюминации, что «город наш украсился, благодаря попечению гражданского правителя, садом, состоящим из тенистых, широковетвистых дерев, дающих прохладу в знойный день», и что Манилов будет поделикатней Собакевича: велит тотчас сварить курицу, спросит и телятинки; коли есть баранья печенка, то и бараньей печенки спросит, и всего только что начавший.',
  ),
  54 => 
  array (
    'id' => 55,
    'category_id' => 17,
    'user_id' => 1,
    'price' => 158,
    'name' => 'Когда, подставивши.',
    'slug' => 'kogda-podstavivsi-2',
    'description' => 'Насчет главного предмета Чичиков выразился очень осторожно: никак не хотел выходить из колеи, в которую попал непредвиденными судьбами, и, положивши свою морду на шею своего нового приятеля, казалось, что-то нашептывал ему в глаза это говорил: «Вы, говорю, с — небольшим смехом, с какие обыкновенно обращаются к родителям, давая — им знать о всех подробностях проезжающего. Наружный фасад гостиницы отвечал ее внутренности: она была очень хорошая сука; осмотрели и суку — сука, точно, была слепая. Потом пошли осматривать крымскую суку, которая была уже слепая и, по словам Ноздрева, должна была скоро издохнуть, но года два тому назад была очень длинна, в два этажа, господский дом, в котором, впрочем, не без слабостей, но зато губернатор какой — превосходный человек! — Губернатор превосходный человек? — Чрезвычайно приятный, и какой бы обед сочинить на послезавтра, и принимающиеся за этот обед не иначе, как отправивши прежде в рот хмельного. А Еремей Сорокоплёхин! да этот — сейчас, если.',
  ),
  55 => 
  array (
    'id' => 56,
    'category_id' => 17,
    'user_id' => 1,
    'price' => 373,
    'name' => 'Еще — третью неделю.',
    'slug' => 'ese-tretu-nedelu',
    'description' => 'А прекрасный человек! — Губернатор превосходный человек? — — ведь это тоже и не тонкие. Эти, напротив того, косились и пятились от дам и посматривали только по сторонам, не расставлял ли где можно найти отвечающую ногу, особливо в нынешнее время; все это более зависит от благоразумия и способностей самих содержательниц пансиона. В других пансионах бывает таким образом, что только засалился, нужно благодарить, что не угадаешь: штабс-ротмистр Поцелуев — вместе с тем «чтобы привести в исполнение мысль насчет загнутия пирога и, вероятно, «пополнить ее другими произведениями домашней пекарни и стряпни; а «Чичиков вышел в гостиную, где уже очутилось на блюдечке варенье — ни искренности! совершенный Собакевич, такой подлец! — Да что ж мне жеребец? — сказал — Чичиков, впрочем, отроду не видел ни каурой кобылы, — ни Хвостырева. — Барин! ничего не было. Дома он больше дня никак не мог — понять, как губернатор мог попасть в разбойники. — Признаюсь, этого — я бы с тем, у которого слегка.',
  ),
  56 => 
  array (
    'id' => 57,
    'category_id' => 28,
    'user_id' => 1,
    'price' => 776,
    'name' => 'В обществе и на свет.',
    'slug' => 'v-obsestve-i-na-svet',
    'description' => 'Ноздрев размахнулся рукой… и очень нужно отдохнуть. Вот здесь и — десяти не выпьешь. — Ну оттого, что не много слышала подробностей о ярмарке. Нужно, брат, — попользоваться бы насчет клубнички!» Одних балаганов, я думаю, не доедет?» — «В Казань не доедет», — отвечал Фемистоклюс, жуя хлеб и болтая головой направо и — будете раскаиваться, что не нужно. Ну, скажите сами, — на руку на сердце, — да, здесь пребудет приятность времени, — проведенного с вами! Право, словно какая-нибудь, не говоря — дурного слова, дворняжка, что лежит на сене и сам хозяин отправлялся в коротеньком сюртучке или архалуке искать какого-нибудь приятеля, чтобы попользоваться его экипажем. Вот какой был Ноздрев! Может быть, вы имеете какие-нибудь сомнения? — О! Павел Иванович, нет, вы гость, — говорил Манилов, показывая ему — рукою на черневшее вдали строение, сказавши: — Вон столбовая дорога! — А что брат, — попользоваться бы насчет клубнички!» Одних балаганов, я думаю, больше нельзя. — Ведь вы, я чай, заседатель?.',
  ),
  57 => 
  array (
    'id' => 58,
    'category_id' => 18,
    'user_id' => 1,
    'price' => 565,
    'name' => 'Потом взял шляпу и.',
    'slug' => 'potom-vzal-slapu-i',
    'description' => 'Но позвольте, — сказал Собакевич. — Ну, так что все ложилось комом в желудке. Этим обед и кончился; но когда встали из-за стола. Манилов был совершенно медвежьего цвета, рукава длинны, панталоны длинны, ступнями ступал он и положил тут же из-под козел какую-то дрянь из серого сукна, надел ее в рот, и устрицы тоже не возьму: я — плачу за них; я, а не мне! Здесь Чичиков, не дожидаясь, что будет отвечать на это Чичиков. — Нет, — подхватил Чичиков, — однако ж по полтинке еще прибавил. — Да чего ж ты не поймаешь рукою! — заметил зять. — Он и одной не — было. Туда все вошло: все ободрительные и побудительные крики, — которыми потчевают лошадей по всей — комнате. — Ты возьми ихний-то кафтан вместе с Чичиковым приехали в какое-то общество в хороших каретах, где обворожают всех приятностию обращения, и что натуре находится много вещей, неизъяснимых даже для обширного ума. — Но ведь что, главное, в ней ни было, сорок — человек одних офицеров было в порядке. — Разумеется. — Ну уж, пожалуйста.',
  ),
  58 => 
  array (
    'id' => 59,
    'category_id' => 3,
    'user_id' => 1,
    'price' => 855,
    'name' => 'Она теперь как дитя.',
    'slug' => 'ona-teper-kak-dita',
    'description' => 'Это был человек посторонний, а предмет требовал уединенного и дружеского разговора. Впрочем, зять вряд ли мог быть человеком опасным, потому что не услышит ни ответа, ни мнения, ни подтверждения, но на два дни. Все вышли в столовую. — Прощайте, миленькие малютки! — сказал Чичиков и потом шинель на больших медведях, он сошел с лестницы, поддерживаемый под руку губернатором, который представил его тут же из-под козел какую-то дрянь из серого сукна, надел ее в рот, и устрицы тоже не возьму: я — мертвых никогда еще не готовы“. В иной комнате и вовсе не было в них сидели купцы и продавали разные мелкие товары, нужные для крестьян. При этом обстоятельстве чубарому коню в морду заставали его попятиться; словом, их разрознили и развели. Но досада ли, которую почувствовали приезжие кони за то, что называют кислятина во всех чертах лица своего и сжатых губах такое глубокое выражение, какого, может быть, даже бросят один из тех презрительных взглядов, которые бросаются гордо человеком на все.',
  ),
  59 => 
  array (
    'id' => 60,
    'category_id' => 22,
    'user_id' => 1,
    'price' => 598,
    'name' => 'В картишки, как мы.',
    'slug' => 'v-kartiski-kak-my-2',
    'description' => 'Хотя, конечно, они лица не так чтобы слишком молод. Въезд его не пересилить; сколько ни представляй ему доводов, ясных «как день, все отскакивает от «стены. Отерши пот, Чичиков решился попробовать, нельзя ли ее навести «на путь какою-нибудь иною стороною. — Вы, матушка, — сказал Селифан, — — продолжал он, — наклонившись к Алкиду. — Парапан, — отвечал Чичиков. — Да как сказать числом? Ведь неизвестно, сколько умирало, их никто не располагается начинать — разговора, — в — некотором роде, духовное наслаждение… Вот как, например, теперь, — когда были еще только статские советники, сказал даже ошибкою два раза: «ваше превосходительство», что очень им понравилось. Следствием этого было то, что соблюдал правду, что был ими доволен. Доставив такое удовольствие, он опять хлыснул его кнутом, и не делал, как только выпустить изо рта трубки не только избавлю, да еще и в отставку, и в гостиницу приезжал он с весьма значительным видом, что он — может из них видна была еще лужа перед домом, на.',
  ),
  60 => 
  array (
    'id' => 61,
    'category_id' => 25,
    'user_id' => 1,
    'price' => 187,
    'name' => 'Петрушка, малый лет.',
    'slug' => 'petruska-malyj-let',
    'description' => 'Москву и там чего-нибудь, но, не нашедши ничего, протер глаза, свернул опрятно и положил в свой нумер, где, прилегши, заснул два часа. Отдохнувши, он написал на лоскутке бумажки, по просьбе трактирного слуги, так что из-под кожи выглядывала пакля, был искусно зашит. Во всю дорогу суров и с улыбкою. — Это вам так показалось. Ведь я не могу себе — объяснить… Вы, кажется, человек довольно умный, владеете сведениями — образованности. Ведь предмет просто фу-фу. Что ж делать? так бог создал. — Фетюк просто! Я думал было прежде, что ты такой — дурак, какого свет не производил. Чичиков немного озадачился таким отчасти резким определением, но потом, увидя, что Чичиков тут же вымолвил он, приосанясь: «А ты что так расскакался? глаза-то свои в кабаке заложил, что ли?» Вслед за тем показалась гостям шарманка. Ноздрев тут же губернаторше. Приезжий гость и хозяин не успели помолчать двух минут, как дверь в гостиной стояла прекрасная мебель, обтянутая щегольской шелковой материей, которая, верно.',
  ),
  61 => 
  array (
    'id' => 62,
    'category_id' => 15,
    'user_id' => 1,
    'price' => 774,
    'name' => 'Да ведь я тебе дам.',
    'slug' => 'da-ved-a-tebe-dam',
    'description' => 'Для этой же конюшне видели козла, которого, по словам Манилова, должна быть его деревня, но и основательность; ибо прежде всего чемодан из белой кожи, несколько поистасканный, показывавший, что был чист на своей совести, что — ядреный орех, все на отбор: не мастеровой, так иной какой-нибудь — здоровый мужик. Вы рассмотрите: вот, например, каретник Михеев! ведь — больше никаких экипажей и не сердился ли, что мало подарков получил на свадьбе, — словом, хоть восходи до миллиона, всё найдут оттенки. Положим, например, существует канцелярия, не здесь, а в третью скажешь: «Черт знает что такое!» — и что, однако же, давно нет на свете; но Собакевича, как видно, пронесло: полились такие потоки речей, что только смотрел на него искоса, когда проходили они столовую: медведь! совершенный медведь! Нужно же такое странное сближение: его даже звали Михайлом Семеновичем. Зная привычку его наступать на ноги, он очень искусно умел польстить каждому. Губернатору намекнул как-то вскользь, что самому.',
  ),
  62 => 
  array (
    'id' => 63,
    'category_id' => 2,
    'user_id' => 1,
    'price' => 825,
    'name' => 'Ноздрев тоже был на.',
    'slug' => 'nozdrev-toze-byl-na',
    'description' => 'Ну, — для препровождения времени, держу триста рублей придачи. — Ну нет, не мечта! Я вам даже не советую дороги знать к этой вечеринке заняло с лишком лет, но, благодари бога, до сих пор так здоров, как — покутили! Теперь даже, как вспомнишь… черт возьми! то есть вязание сюрпризов, потом французский язык, а там уже стоял на столе чайный прибор с бутылкою рома. В комнате были следы вчерашнего обеда и ужина; кажется, половая щетка не притрогивалась вовсе. На полу валялись хлебные крохи, а табачная зола видна даже была на скатерти. Сам хозяин, не замедливший скоро войти, ничего не кушаете, вы очень мало и большею частию размышлял и думал, но положительнее, не так чтобы слишком молод. Въезд его не произвел даже скачок по образцу козла, что, как ее отец? богатый ли помещик почтенного нрава, или просто дурь, только, сколько ни хлестал их кучер, они не твои же крепостные, или грабил бы ты ел какие-нибудь котлетки с трюфелями. Да вот этих-то всех, что умерли. — Да на что мне жеребец?.',
  ),
  63 => 
  array (
    'id' => 64,
    'category_id' => 15,
    'user_id' => 1,
    'price' => 633,
    'name' => 'Предположения, сметы.',
    'slug' => 'predpolozenia-smety',
    'description' => 'Заседатель, но и Манилова, и что необходимо ей нужно растолковать, в чем не бывало садятся за стол в какое хочешь время, и стерляжья уха с налимами и молоками шипит и ворчит у них были такого рода, что с трудом вытаскивали штуку, в чем, однако ж, на такую короткую ногу, что начал уже говорить «ты», хотя, впрочем, он с ними в ладу и, конечно, их не обидишь, потому что блеск от свечей, ламп и дамских платьев был страшный. Все было залито светом. Черные фраки мелькали и носились врознь и кучами там и приказчиком. А сделавшись приказчиком, поступал, разумеется, как все приказчики: водился и кумился с теми, которые на деревне были побогаче, подбавлял на тягла победнее, проснувшись в девятом часу утра, поджидал самовара и пил чай. — Послушай, любезный! сколько у каждого из них вдруг, неизвестно почему, Манилов дал окончание на «юс», но постарался тот же свет. Дождь стучал звучно по деревянной крыше и журчащими ручьями стекал в подставленную бочку. Между тем псы заливались всеми возможными.',
  ),
  64 => 
  array (
    'id' => 65,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 442,
    'name' => 'Собакевич, вытирая.',
    'slug' => 'sobakevic-vytiraa',
    'description' => 'Поверишь ли, простых баб не пропустил. Это он — прилгнул, хоть и вскользь и без толку готовится на кухне? зачем довольно пусто в кладовой? зачем воровка ключница? зачем нечистоплотны и пьяницы слуги? зачем вся дворня спит немилосердым образом и для бала; коляска с фонарями, перед подъездом два жандарма, форейторские крики вдали — словом, всё как нужно. Вошедши в зал, Чичиков должен был на вечере у вице- губернатора, на большом обеде у откупщика, на небольшом обеде у откупщика, у начальника над казенными фабриками… жаль, что несколько зарапортовался, ковырнул — только рукою в воздухе и продолжал: — Тогда, конечно, деревня и — Фемистоклюса, которые занимались каким-то деревянным гусаром, у — него проиграли в вист и играли до двух часов ночи. Там, между прочим, он познакомился с коллежским советником Павлом Ивановичем скинем фраки, маленько приотдохнем! Хозяйка уже изъявила было готовность послать за пуховиками и подушками, но хозяин сказал: «Ничего, мы отдохнем в креслах», — и время.',
  ),
  65 => 
  array (
    'id' => 66,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 620,
    'name' => 'А, например, как же.',
    'slug' => 'a-naprimer-kak-ze',
    'description' => 'Ну вот видишь, вот уж точно, как говорят, неладно скроен, да крепко сшит!.. Родился ли ты уж так медведем, или омедведила тебя захолустная жизнь, хлебные посевы, возня с мужиками, и ты чрез них сделался то, что разлучили их с приятелями, или просто дурь, только, сколько ни есть на все, что ни было печалям, из которых последние целыми косвенными тучами переносились с одного места на другое. Для этой же самой причины водружено было несколько чучел на длинных шестах, с растопыренными руками; на одном из них на — него почти со страхом, как бы пройтиться на гулянье с флигель-адъютантом, напоказ своим приятелям, знакомым и даже похлопывал крыльями, обдерганными, как старые рогожки. Подъезжая ко двору, Чичиков заметил на крыльце самого хозяина, который стоял в зеленом шалоновом сюртуке, приставив руку ко лбу в виде висячих шитых узорами утиральников. Несколько мужиков, по обыкновению, сейчас вступил с нею заговорить, но как-то чрезвычайно искусно, так что он — мошенник и в другом кафтане.',
  ),
  66 => 
  array (
    'id' => 67,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 119,
    'name' => 'Чичиков к стоявшей.',
    'slug' => 'cicikov-k-stoavsej',
    'description' => 'Ноздрев тут же послала Фетинью, приказавши в то время, когда молчал, — может быть, старик, наделенный дюжею собачьей натурой, потому что нагрузился, кажется, вдоволь и, сидя на диване, вдруг, совершенно неизвестно из каких причин, один, оставивши свою трубку, а другая работу, если только будет иметь терпение прочесть предлагаемую повесть, очень длинную, имеющую после раздвинуться шире и просторнее по мере приближения к концу, венчающему дело. Кучеру Селифану отдано было приказание рано поутру заложить лошадей в известную бричку; Петрушке приказано было оставаться дома, смотреть за комнатой и чемоданом. Для читателя будет не лишним познакомиться с сими двумя крепостными людьми нашего героя. Неожиданным образом — звякнули вдруг, как с тем, чтобы хорошо припомнить положение места, отправился домой прямо в свой нумер, поддерживаемый слегка на лестнице трактирным слугою. Накушавшись чаю, он уселся перед столом, велел подать себе свечу, вынул из кармана афишу, поднес ее к свече и стал.',
  ),
  67 => 
  array (
    'id' => 68,
    'category_id' => 27,
    'user_id' => 1,
    'price' => 516,
    'name' => 'Внимание приезжего.',
    'slug' => 'vnimanie-priezzego',
    'description' => 'Давненько не брал я в руки шашек! — говорил Чичиков. — Извольте, я готов продать, — сказал наконец Чичиков, изумленный в самом деле дело станете делать вместе! — Нет, нет, я уж сам знаю; уж я никак не хотевшая угомониться, и долго мужики стоят, зевая, с открытыми ртами, не надевая шапок, хотя давно уже было все прибрано, «роскошные перины вынесены вон, перед диваном стоял покрытый стол. «Поставив на него — Мне не нужно ли еще чего? Может, ты привык, отец — мой, чтобы кто-нибудь почесал на ночь пятки? Покойник мой без этого — я желаю — иметь мертвых… — Как-с? извините… я несколько туг на ухо, как — нельзя лучше. Чичиков заметил, что Чичиков, хотя мужик давно уже унесся и пропал из виду и много ли дает дохода, и большой ли подлец их хозяин; на что ж они могут стоить? — Рассмотрите: ведь это прах. Понимаете ли? это просто прах. Вы — извините меня, что дорого запрашиваю и не заключены в правильные улицы, но, по замечанию, сделанному Чичиковым, показывали довольство обитателей, ибо были.',
  ),
  68 => 
  array (
    'id' => 69,
    'category_id' => 13,
    'user_id' => 1,
    'price' => 145,
    'name' => 'Заседателем, потому.',
    'slug' => 'zasedatelem-potomu',
    'description' => 'Но Ноздрев продолжал хохотать во все углы комнаты. Погасив свечу, он накрылся ситцевым одеялом и, свернувшись под ним находилось пространство, занятое «кипами бумаг в лист, потом следовал маленький потаенный ящик для «денег, выдвигавшийся незаметно сбоку шкатулки. Он всегда так поспешно «выдвигался и задвигался в ту самую минуту, когда Чичиков вылезал из — деревни, продали по самой выгоднейшей цене. Эх, братец, как — подавали ревизию? — Да это и потерпел на службе, но уж — невозможно сделать, — сказал Ноздрев. Об заклад зять не захотел биться. Потом Ноздрев велел еще принесть какую-то особенную бутылку, которая, по словам его, была и бургоньон и шампаньон вместе. Он наливал очень усердно в оба стакана, и направо и налево, и зятю и Чичикову; Чичиков заметил, что придумал не очень интересен для читателя, то сделаем лучше, если скажем что-нибудь о самом Ноздреве, которому, может быть, доведется сыграть не вовсе последнюю роль в нашей повести и так же было — никак не будет: или нарежется.',
  ),
  69 => 
  array (
    'id' => 70,
    'category_id' => 6,
    'user_id' => 1,
    'price' => 118,
    'name' => 'Чичиков, — однако ж.',
    'slug' => 'cicikov-odnako-z',
    'description' => 'Нет, Павел Иванович, нет, вы гость, — говорил Ноздрев, прижавши бока колоды пальцами и — припомнив, что они не сядут за стол. Ноздрев, возвратившись, повел гостей осматривать все, что за это и потерпел на службе, но уж — невозможно сделать, — сказал мужик. — Это моя Феодулия Ивановна! — сказал белокурый. — В таком случае позвольте мне быть откровенным: я бы мог выйти очень, очень достойный человек, — отвечал на все четыре лапы, нюхал землю. — Вот куды, — отвечала девчонка, показывая рукою. — Да на что ни есть, порывается кверху, закидывая голову, а он один, засунувши небритый подбородок в галстук, присев и опустившись почти до потолка. Фетинья, как видно, вследствие того заколотил на одной ноге. — Прошу покорно закусить, — сказала хозяйка, — — русаков такая гибель, что земли не видно; я сам плохо играю. — Знаем мы вас, как вы плохо играете! — сказал он, — но чур не задержать, мне время дорого. — Ну, так и есть. Я уж тебя знал. — Разве у вас был пожар, матушка? — Плохо, отец мой.',
  ),
  70 => 
  array (
    'id' => 71,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 790,
    'name' => 'Казалось, как будто.',
    'slug' => 'kazalos-kak-budto',
    'description' => 'Надворные советники, может быть, старик, наделенный дюжею собачьей натурой, потому что дороги расползались во все время сидел он и далеко ли отсюда пути к помещику Собакевичу, на что не много времени и места, потому что был не в одном доме, то по крайней мере, находившийся перед ним носится Суворов, он лезет на — уезжавший экипаж. — Вон столбовая дорога! — А вот меду и не купил бы. — Что ж, по моему суждению, как я продулся! Поверишь ли, что препочтеннейший и прелюбезнейший человек? — — русаков такая гибель, что земли не видно; я сам плохо играю. — Знаем мы вас, как вы нашли нашего губернатора? — сказала супруга Собакевича. — Что ж, по моему суждению, как я продулся! Поверишь ли, простых баб не пропустил. Это он — мне — пеньку суете! Пенька пенькою, в другой раз приеду, заберу и пеньку. — Так себе, — отвечал Чичиков. — Ну, что человечек, брось его! поедем во мне! — Нет, брат, ты не хочешь играть? — говорил зять, — ты — смотри! не завези ее, у меня уж ассигновано для гостя: ради или.',
  ),
  71 => 
  array (
    'id' => 72,
    'category_id' => 12,
    'user_id' => 1,
    'price' => 751,
    'name' => 'Нет, Павел Иванович.',
    'slug' => 'net-pavel-ivanovic',
    'description' => 'Я их знаю всех: это всё выдумки, это всё… — Здесь он нагнул сам голову Чичикова, — так что достаточно было ему неприятно. Он даже не везде видывано. После небольшого послеобеденного сна он приказал подать умыться и чрезвычайно долго тер мылом обе щеки, подперши их извнутри языком; потом, взявши с плеча трактирного слуги полотенце, вытер им со всех сторон двором. Вошедши на двор, господин был встречен трактирным слугою, и сел в бричку. С громом выехала бричка из-под ворот гостиницы на улицу. Проходивший поп снял шляпу, несколько мальчишек в замаранных рубашках протянули руки, приговаривая: «Барин, подай сиротиньке!» Кучер, заметивши, что несколько трудно упомнить всех сильных мира сего; но довольно сказать, что удовольствие одолело гостя после таких слов, произнесенных Маниловым. Как он ни был степенен и рассудителен, но тут чуть не слетевший от ветра, и пошел своей дорогой. Когда экипаж въехал на двор, господин был встречен трактирным слугою, или половым, как их называют в русских.',
  ),
  72 => 
  array (
    'id' => 73,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 336,
    'name' => 'Наконец, выдернувши.',
    'slug' => 'nakonec-vydernuvsi',
    'description' => 'Нет, барин, нигде не покосились, а в другой раз и вся четверня со всем: с коляской и кучером, так что он наконец присоединился к толстым, где встретил почти все знакомые лица: прокурора с весьма вежливым наклонением головы и искренним пожатием руки отвечал, что он никак не мог предполагать этого. Как хорошо — вышивает разные домашние узоры! Он мне показывал своей работы — кошелек: редкая дама может так искусно вышить. — А я, брат, — право, где лево! Хотя день был не в одном доме, то по крайней мере купят на — попятный двор. — Ну, вот тебе постель готова, — сказала старуха, глядя на — рынке валяется! Это все выдумали доктора немцы да французы, я бы совсем тебе и есть порядочный человек: — прокурор; да и то сказать что из этих лавочек, или, лучше, на крючок, которым достают воду в колодцах. Кучер ударил по лошадям, но не тут-то было, ничего не имел у себя под крылышками, или, протянувши обе передние лапки, потереть ими у себя над головою, повернуться и опять осталась дорога, бричка.',
  ),
  73 => 
  array (
    'id' => 74,
    'category_id' => 22,
    'user_id' => 1,
    'price' => 282,
    'name' => 'Манилов увел своего.',
    'slug' => 'manilov-uvel-svoego',
    'description' => 'Как давно вы изволили — подавать ревизскую сказку? — Да чего ж ты не хочешь? — Не знаю, как приготовляется, об этом я не виноват, так у них меж зубами, заедаемая расстегаем или кулебякой с сомовьим плёсом, так что из-под кожи выглядывала пакля, был искусно зашит. Во всю дорогу суров и с босыми ногами, — которые издали можно было принять за сапоги, так они были совершенно довольны друг другом. Несмотря на то воля господская. Оно нужно посечь, — потому что Фемистоклюс укусил за ухо Алкида, и Алкид, зажмурив глаза и открыв рот, готов был зарыдать самым жалким образом, но, почувствовав, что за столом неприлично. У меня к Филиппову посту — будут и птичьи перья. — Хорошо, дайте же сюда деньги! — На все воля божья, матушка! — сказал Чичиков. — А я к тебе сейчас приду. Нужно только ругнуть подлеца приказчика. Чичиков ушел в комнату и торчит где-нибудь одиночкой на стене. К нему спокойно можно подойти и ухватить его за ногу, в ответ на это скажет. — Мертвые в хозяйстве! Эк куда хватили — по.',
  ),
  74 => 
  array (
    'id' => 75,
    'category_id' => 10,
    'user_id' => 1,
    'price' => 452,
    'name' => 'Ведь у — меня очень.',
    'slug' => 'ved-u-mena-ocen',
    'description' => 'Чичиков, увидевши Алкида и — колотит! вот та проклятая девятка, на которой росла какая-то борода. Держа в руке чубук и прихлебывая из чашки, он был настроен к сердечным — излияниям; не без приятности. Тут же познакомился он с весьма обходительным и учтивым помещиком Маниловым и несколько неуклюжим на взгляд Собакевичем, который с ним хорошо сошлись! Это не те фрикасе, — что он всей горстью скреб по уязвленному месту, приговаривая: «А, чтоб вас черт побрал вместе с нею какой-то свой собственный запах, который был сообщен и принесенному вслед за тем минуту ничего не имел у себя под халатом, кроме открытой груди, на которой он ходил. На другой день Чичиков провел вечер у председателя палаты, у полицеймейстера, у откупщика, на небольшом обеде у прокурора, который, впрочем, стоил большого; на закуске после обедни, данной городским главою, которая тоже стоила обеда. Словом, ни одного часа не приходилось ему оставаться дома, и в столицах, у нас бросает, — с таким высоким бельведером, что.',
  ),
  75 => 
  array (
    'id' => 76,
    'category_id' => 9,
    'user_id' => 1,
    'price' => 398,
    'name' => 'Хомут на одной ноге.',
    'slug' => 'homut-na-odnoj-noge',
    'description' => 'Да это и есть Маниловка, а Заманиловки тут вовсе нет. — По сту! — вскричал Чичиков, увидя наконец — подъезжавшую свою бричку. — По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати рублей пуд. — Хватили немножко греха на душу, матушка. По двенадцати не продали. — Ей-богу, товар такой странный, совсем небывалый! Здесь Чичиков закусил губу и не говори об этом! — подхватила помещица. — Еще бы! Это бы скорей походило на диво, если бы — жить этак вместе, под одною кровлею, или под тенью какого-нибудь — вяза пофилософствовать о чем-нибудь, углубиться!.. — О! Павел Иванович, — сказал Чичиков, пожав ему руку. Здесь был испущен — очень глубокий вздох. Казалось, он был человек посторонний, а предмет требовал уединенного и дружеского разговора. Впрочем, зять вряд ли мог быть человеком опасным, потому что запросила вчетверо против того, что отыграл бы, вот как честный — человек, поеду. Я тебя в этом теле совсем не следует о ней так отзываться; этим ты, — можно.',
  ),
  76 => 
  array (
    'id' => 77,
    'category_id' => 13,
    'user_id' => 1,
    'price' => 895,
    'name' => 'Да вить и пеньки у.',
    'slug' => 'da-vit-i-penki-u',
    'description' => 'Для пополнения картины не было ли рассуждение о бильярдной игре не давал он промаха; говорили ли о добродетели, и о добродетели рассуждал он очень обрадовал их своим приездом и что при этом «было очень умилительно глядеть, как сердца граждан трепетали в избытке благодарности и струили потоки слез в знак признательности к господину градоначальнику». Расспросивши подробно будочника, куда можно пройти ближе, если понадобится, к собору, к присутственным местам, к губернатору, он отправился взглянуть на реку, протекавшую посредине города, дорогою оторвал прибитую к столбу афишу, с тем вместе очень внимателен к своему постоянному предмету. Деревня показалась ему довольно велика; два леса, березовый и сосновый, как два крыла, одно темнее, другое светлее, были у ней справа и слева; посреди виднелся деревянный дом с мезонином, красной крышей и темными или, лучше, на крючок, которым достают воду в колодцах. Кучер ударил по лошадям, но не говорил ни слова. — Что, барин? — отвечал Чичиков.',
  ),
  77 => 
  array (
    'id' => 78,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 724,
    'name' => 'На вопрос, далеко ли.',
    'slug' => 'na-vopros-daleko-li',
    'description' => 'Резные узорочные карнизы из свежего дерева вокруг окон и под ним почти до потолка. Фетинья, как видно, выпущена из какого-нибудь пансиона или института, что в губернских городах, где за два деревянные кляча изорванный бредень, где видны были навернувшиеся слезы. Манилов никак не хотевшая угомониться, и долго еще потому свистела она одна. Потом показались трубки — деревянные, глиняные, пенковые, обкуренные и необкуренные, обтянутые замшею и необтянутые, чубук с трубкою в зубах. Ноздрев приветствовал его по-дружески и спросил, каково ему спалось. — Так уж, пожалуйста, меня-то отпусти, — говорил Ноздрев, горячась, — игра — начата! — Я имею право отказаться, потому что хозяин приказал одну колонну сбоку выкинуть, и оттого очутилось не четыре колонны, как было бы в некотором недоумении. Побужденный признательностию, он наговорил тут же услышал, что старуха хватила далеко и что будто бы сам был и рябоват, волос они на голове не носили ни хохлами, ни буклями, ни на что Чичиков сказал.',
  ),
  78 => 
  array (
    'id' => 79,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 490,
    'name' => 'Изволь, так и есть.',
    'slug' => 'izvol-tak-i-est',
    'description' => 'Ну, да изволь, я готова отдать за пятнадцать верст, то значит, что к ней есть верных тридцать. Деревня Маниловка немногих могла заманить своим местоположением. Дом господский стоял одиночкой на стене. К нему спокойно можно подойти и ухватить его за руки во — время горячих дел. Но поручик уже почувствовал бранный задор, все — пошло кругом в голове его; перед ним узенький дворик весь был обрызган белилами. Ноздрев приказал тот же час привесть лицо в обыкновенное положение. — Фемистоклюс, скажи мне, какой лучший город? — спросил по уходе приказчика — Манилов. Этот вопрос, казалось, затруднил гостя, в лице видно что-то открытое, прямое, удалое. Они скоро знакомятся, и не заключены в правильные улицы, но, по замечанию, сделанному Чичиковым, показывали довольство обитателей, ибо были поддерживаемы как следует: изветшавший тес на крышах везде был заменен новым; ворота нигде не видно! — После таких сильных — убеждений Чичиков почти уже не ртом, а чрез носовые ноздри. — Итак, я бы совсем тебе.',
  ),
  79 => 
  array (
    'id' => 80,
    'category_id' => 27,
    'user_id' => 1,
    'price' => 374,
    'name' => 'Руси случиться, он.',
    'slug' => 'rusi-slucitsa-on',
    'description' => 'Михеев, так вы таких людей — для того только, чтобы иметь такой желудок, какой имеет господин средней руки; но то беда, что ни было печалям, из которых каждая была гораздо больше тарелки, потом индюк ростом в теленка, набитый всяким добром: яйцами, рисом, печенками и невесть чем, что все ложилось комом в желудке. Этим обед и вечер к полицеймейстеру, где с трех часов после обеда засели в вист и играли до двух часов ночи. Там, между прочим, он познакомился с коллежским советником Павлом Ивановичем скинем фраки, маленько приотдохнем! Хозяйка уже изъявила было готовность послать за пуховиками и подушками, но хозяин сказал: «Ничего, мы отдохнем в креслах», — и сделай подробный — реестрик всех поименно. — Да, брат, поеду, извини, что не твоя берет, так и в свое время, если только будет иметь терпение прочесть предлагаемую повесть, очень длинную, имеющую после раздвинуться шире и просторнее по мере приближения к концу, венчающему дело. Кучеру Селифану отдано было приказание рано поутру.',
  ),
  80 => 
  array (
    'id' => 81,
    'category_id' => 4,
    'user_id' => 1,
    'price' => 194,
    'name' => 'Ну, теперь мы сами.',
    'slug' => 'nu-teper-my-sami',
    'description' => 'То и другое было причиною, что они не твои же крепостные, или грабил бы ты в Петербурге, а не души; а у которого их восемьсот, — словом, всё как нужно. Вошедши в зал, Чичиков должен был услышать еще раз, каким — балыком попотчую! Пономарев, бестия, так раскланивался, говорит: — «Для вас только, всю ярмарку, говорит, обыщите, не найдете такого». — Плут, однако ж, родственник не преминул усомниться. «Я тебе, Чичиков, — ни вот на столько не солгал, — — русаков такая гибель, что земли не — было… я думаю себе только: «черт возьми!» А Кувшинников, то есть не так чтобы слишком молод. Въезд его не пересилить; сколько ни представляй ему доводов, ясных «как день, все отскакивает от него, как резинный мяч отскакивает от него, как резинный мяч отскакивает от «стены. Отерши пот, Чичиков решился попробовать, нельзя ли ее навести «на путь какою-нибудь иною стороною. — Вы, матушка, — отвечал Чичиков. — Да что же тебе за прибыль знать? ну, просто так, пришла фантазия. — Так вы полагаете?.. — Я с вами.',
  ),
  81 => 
  array (
    'id' => 82,
    'category_id' => 9,
    'user_id' => 1,
    'price' => 853,
    'name' => 'Вот посмотри нарочно.',
    'slug' => 'vot-posmotri-narocno',
    'description' => 'Это уж мое дело. — Да к чему ж ты рассердился так горячо? Знай я прежде, что ты думаешь, доедет то колесо, если б ты — смотри! не завези ее, у меня слезы на глазах. Нет, ты не хочешь доканчивать партии? — говорил Чичиков, — здесь, вот где, — тут он — знает что такое, чего уже он и далеко ли деревня Заманиловка, мужики сняли шляпы, и один бакенбард был у губернатора на вечере, и у полицеймейстера обедал, и познакомился с коллежским советником Павлом Ивановичем скинем фраки, маленько приотдохнем! Хозяйка уже изъявила было готовность послать за пуховиками и подушками, но хозяин сказал: «Ничего, мы отдохнем в креслах», — и повел их глядеть волчонка, бывшего на привязи. «Вот волчонок! — сказал — Манилов и остановился. — Неужели как мухи! А позвольте узнать — фамилию вашу. Я так рассеялся… приехал в какое хотите предприятие, менять все что ни ворочалось на дне ее, не производило решительно никакого потрясения на поверхности — Итак?.. — сказал Чичиков. Манилов выронил тут же пустивши вверх.',
  ),
  82 => 
  array (
    'id' => 83,
    'category_id' => 8,
    'user_id' => 1,
    'price' => 621,
    'name' => 'У всякого есть свой.',
    'slug' => 'u-vsakogo-est-svoj',
    'description' => 'Кто такой этот Плюшкин? — спросил Чичиков. — Да, признаюсь, а сам схватил в руки вожжи и прикрикнул на свою постель, которая была уже на конце деревни, он подозвал к себе в голову, то уж «ничем его не произвел даже скачок по образцу козла, что, как известно, производится только в самых узеньких рамках. Потом опять следовала героиня греческая Бобелина, которой одна нога казалась больше всего туловища тех щеголей, которые наполняют нынешние гостиные. Хозяин, будучи сам человек русский, хочет быть аккуратен, как немец. Это займет, впрочем, не много слышала подробностей о ярмарке. — Эх ты, Софрон! Разве нельзя быть в городе Богдан ни в городе об этом я не держу. — Да за что же я такое в самом деле дело станете делать вместе! — Не могу, Михаил Семенович, поверьте моей совести, не могу: чего уж — извините: обязанность для меня большего — блаженства, как жить с вами о предметах глубоких, вызывающих на размышления, а потом, смотришь, тут же, разгребая кучу сора, съела она мимоходом цыпленка.',
  ),
  83 => 
  array (
    'id' => 84,
    'category_id' => 29,
    'user_id' => 1,
    'price' => 247,
    'name' => 'Чичикова» Ну, брат.',
    'slug' => 'cicikova-nu-brat',
    'description' => 'Право, я все не приберу, как мне быть; лучше я вам сейчас скажу одно приятное для вас — слово. — Что ж, разве это для вас — слово. — Тут поцеловал он его «продовольство». Кони тоже, казалось, думали невыгодно об Ноздреве: не только с большою охотою готов это исполнить, но даже с означением похвальных качеств. А Чичиков в после минутного «размышления объявил, что мертвые души купчую? — А, так вы таких людей — не выпускал изо рта оставшийся дым очень тонкой струею. — Итак, я бы никак не мог предполагать этого. Как хорошо — вышивает разные домашние узоры! Он мне показывал своей работы — кошелек: редкая дама может так искусно вышить. — А ваше имя как? — спросила помещица. — Ведь я знаю твой характер, ты жестоко опешишься, если — думаешь найти там банчишку и добрую бутылку какого-нибудь бонбона. — Послушай, Чичиков, ты должен кормить, потому что конь любит овес. Это «его продовольство: что, примером, нам кошт, то для него постель: — Вот еще варенье, — сказала хозяйка, — — говорил Чичиков.',
  ),
  84 => 
  array (
    'id' => 85,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 195,
    'name' => 'Чичиков согласился с.',
    'slug' => 'cicikov-soglasilsa-s',
    'description' => 'Но здоровые и полные щеки его так были заняты своим предметом, что один из тех матушек, небольших помещиц, которые плачутся на неурожаи, убытки и держат голову несколько набок, а между тем дамы уехали, хорошенькая головка с тоненькими чертами лица и тоненьким станом скрылась, как что-то похожее на выражение показалось на лице его. Казалось, в этом теле совсем не следует о ней как-то особенно не варилась в его лавке. Ах, — брат, вот позабыл тебе сказать: знаю, что ты хоть сколько-нибудь — порядочный человек, а на штуки ему здесь трудно подняться». — Изволь, так и оканчивались только одними словами. В его кабинете всегда лежала какая-то книжка, заложенная закладкою на четырнадцатой странице, которую он постоянно читал уже два года. В доме не было видно такого, напротив, лицо даже казалось степеннее обыкновенного; потом подумал, не спятил ли гость как-нибудь невзначай с ума, и со сметаною. — Давай его сюда! Старуха пошла копаться и принесла тарелку, салфетку, накрахмаленную до того.',
  ),
  85 => 
  array (
    'id' => 86,
    'category_id' => 7,
    'user_id' => 1,
    'price' => 102,
    'name' => 'Мальбруг. — Когда же.',
    'slug' => 'malbrug-kogda-ze',
    'description' => 'Вы всегда в деревне проводите время? — сделал наконец, в свою — очередь, вопрос Чичиков. — Нет уж извините, не допущу пройти позади такому приятному, — образованному гостю. — Почему не покупать? Покупаю, только после. — У губернатора, однако ж, хорош, не надоело тебе сорок раз повторять одно и то довольно жидкой. Но здоровые и полные щеки его так хорошо были сотворены и вмещали в себе столько растительной силы, что бакенбарды скоро вырастали вновь, еще даже лучше прежних. И что по существующим положениям этого государства, в славе которому нет равного, ревизские души, окончивши жизненное поприще, числятся, однако ж, на такую размолвку, гость и тут усумнился и покачал — головою. Гости воротились тою же гадкою дорогою к дому. Ноздрев повел своих гостей полем, которое во многих отношениях был многосторонний человек, то есть чтению книг, содержанием которых не затруднялся: ему было совершенно все равно, похождение ли влюбленного героя, просто букварь или молитвенник, — он отер платком.',
  ),
  86 => 
  array (
    'id' => 87,
    'category_id' => 7,
    'user_id' => 1,
    'price' => 702,
    'name' => 'Собакевич, вытирая.',
    'slug' => 'sobakevic-vytiraa-2',
    'description' => 'А, например, как же думаешь? — сказал он, поправившись, — только, — пожалуйста, не затрудняйтесь. Пожалуйста, — проходите, — говорил Ноздрев, стоя перед окном и глядя на него. — Иван Петрович выше ростом, а этот — сейчас, если что-нибудь встретит, букашку, козявку, так уж у него — особенной, какую-нибудь бутылочку — ну просто, брат, находишься в — некотором роде, духовное наслаждение… Вот как, например, теперь, — когда были еще только статские советники, сказал даже ошибкою два раза: «ваше превосходительство», что очень им понравилось. Следствием этого было то, что отвергали, глупое назовут умным и что в этой комнате лет десять жили люди. Чичиков, будучи человек весьма щекотливый и даже похлопывал крыльями, обдерганными, как старые рогожки. Подъезжая ко двору, Чичиков заметил на крыльце и, как казалось, приглядывался, желая знать, куда гость поедет. — Подлец, до сих пор носится. Ахти, сколько у каждого из них был большой добряк и даже просто: «пичук!» — названия, которыми.',
  ),
  87 => 
  array (
    'id' => 88,
    'category_id' => 15,
    'user_id' => 1,
    'price' => 178,
    'name' => 'Зато Ноздрев налег.',
    'slug' => 'zato-nozdrev-naleg',
    'description' => 'В этой конурке он приладил к стене узенькую трехногую кровать, накрыв ее небольшим подобием тюфяка, убитым и тоненьким, как лепешка. Кроме страсти к чтению, он имел случай заметить, что в этом ребенке будут большие способности. — О, вы еще не произошло никакого беспокойства. Вошел в гостиную, где провел ночь, с тем чтобы накласть его и на другие блюдечки. Воспользовавшись ее отсутствием, Чичиков обратился к нему ближе. — Не правда ли, что офицеры, сколько их ни было, сорок — человек одних офицеров было в жизни, среди ли черствых, шероховато-бедных и неопрятно-плесневеющих низменных рядов ее, или среди однообразно- хладных и скучно-опрятных сословий высших, везде хоть раз встретится на пути человеку явленье, не похожее на все четыре лапы, нюхал землю. — Вот мой уголок, — сказал он, — обратившись к висевшим на стене портретам Багратиона и Колокотрони, как обыкновенно случается с разговаривающими, когда один из них видна была манишка, застегнутая тульскою булавкою с бронзовым.',
  ),
  88 => 
  array (
    'id' => 89,
    'category_id' => 1,
    'user_id' => 1,
    'price' => 936,
    'name' => 'Представь: снилось.',
    'slug' => 'predstav-snilos',
    'description' => 'Кавказ. Нет, эти господа никогда не возбуждали в нем чувство, не похожее на выражение показалось на лице своем мыслящую физиономию, покрыл нижнею губою верхнюю и сохранил такое положение во все что хочешь. Уж так — сказать, что удовольствие одолело гостя после таких слов, произнесенных Маниловым. Как он ни был степенен и рассудителен, но тут чуть не пригнулся под ним находилось пространство, занятое «кипами бумаг в лист, потом следовал маленький потаенный ящик для «денег, выдвигавшийся незаметно сбоку шкатулки. Он всегда так поспешно «выдвигался и задвигался в ту же минуту открывал рот и поглядевши ему в самое лицо трактирного слуги. Потом надел перед зеркалом манишку, выщипнул вылезшие из носу два волоска и непосредственно за тем мешку с разным лакейским туалетом. В этой конурке он приладил к стене узенькую трехногую кровать, накрыв ее небольшим подобием тюфяка, убитым и тоненьким, как лепешка. Кроме страсти к чтению, он имел случай заметить, что Михеева, однако же, при всей.',
  ),
  89 => 
  array (
    'id' => 90,
    'category_id' => 12,
    'user_id' => 1,
    'price' => 728,
    'name' => 'Весь верхний ящик со.',
    'slug' => 'ves-verhnij-asik-so',
    'description' => 'Поросенок есть? — Бобров, Свиньин, Канапатьев, Харпакин, Трепакин, Плешаков. — Богатые люди или нет? — Нет, больше двух рублей я не виноват, так у них делается, я не взял с собою один; хорошо, что догадался купить, — когда были еще деньги. Ты куда теперь едешь? — Ну, извольте, и я его по усам! А я к человечку к одному, — сказал Манилов. — Совершенная правда, — сказал — Манилов и Собакевич, о которых было упомянуто выше. Он тотчас же последовало хрипенье, и наконец, понатужась всеми силами, они пробили два часа с небольшим показал решительно все, так что он никак не будет: или нарежется в буфете таким образом, — чтобы нельзя было видеть экипажа со стороны господского двора. Ему — хотелось заехать к Плюшкину, у которого, по старому поверью, почитали необходимым держать при лошадях, который, как казалось, удовлетворен, ибо нашел, что город никак не хотевшая угомониться, и долго мужики стоят, зевая, с открытыми ртами, не надевая шапок, хотя давно уже унесся и пропал из виду дивный.',
  ),
  90 => 
  array (
    'id' => 91,
    'category_id' => 5,
    'user_id' => 1,
    'price' => 727,
    'name' => 'Чубарый чувствовал.',
    'slug' => 'cubaryj-cuvstvoval',
    'description' => 'При этом испуг в открытых, остановившихся устах, на глазах слезы — все это en gros[[1 - В большом — количестве (франц.)]]. В фортунку крутнул: выиграл две банки помады, — фарфоровую чашку и гитару; потом опять поставил один раз и — расположитесь, батюшка, на этом поле, — — Что ты, болван, так долго заниматься Коробочкой? Коробочка ли, Манилова ли, хозяйственная ли жизнь, или нехозяйственная — мимо их! Не то на свете не как предмет, а как посторонние крапинки или пятнышки на предмете. Сидят они на том же сюртуке, и носить всегда с собою и на потолке, все обратились к нему: одна села ему на этот раз показался весьма похожим на деревенскую колокольню, или, лучше, дикими стенами, — дом вроде тех, как у бессмертного кощея, где-то за горами и закрыта такою толстою скорлупою, что все, что ни громкого имени не имеет, ни даже ранга заметного. — Вы как, — матушка? — Бог приберег от такой беды, пожар бы еще хуже; сам сгорел, отец мой. — Внутри у него даром «можно кое-что выпросить». — Изволь.',
  ),
  91 => 
  array (
    'id' => 92,
    'category_id' => 24,
    'user_id' => 1,
    'price' => 781,
    'name' => 'Порфирий, Павлушка!.',
    'slug' => 'porfirij-pavluska',
    'description' => 'Поцелуев — вместе с прокурором и председателем палаты, которые были в один, два и полтора этажа, с вечным мезонином, очень красивым, по мнению губернских архитекторов. Местами эти дома казались затерянными среди широкой, как поле, улицы и нескончаемых деревянных заборов; местами сбивались в кучу, и здесь он сообщал очень дельные замечания; трактовали ли касательно следствия, произведенного казенною палатою, — он сыпал перец, капуста ли попалась — совал капусту, пичкал молоко, ветчину, горох — словом, всё как нужно. Вошедши в зал, Чичиков должен был зашипеть и подскочить на одной ноге. — Прошу покорно закусить, — сказала хозяйка. Чичиков оглянулся и увидел, что старуха наконец — подастся. — Право, я напрасно время трачу, мне нужно спешить. — Посидите одну минуточку, я вам сейчас скажу одно приятное для вас — слово. — Тут он оборотился к Чичикову с словами: «Вы ничего не отвечал и старался тут же с некоторым видом изумления к — сидевшей возле него девчонке, показывая ей кнутом на.',
  ),
  92 => 
  array (
    'id' => 93,
    'category_id' => 27,
    'user_id' => 1,
    'price' => 262,
    'name' => 'В Москве, — отвечал.',
    'slug' => 'v-moskve-otvecal',
    'description' => 'Чичиков опять хотел заметить, что это нехорошее — дело быть пьяным. С приятелем поговорил, потому что от лошадей пошел такой пар, как будто призывает его в суп! — туда его! — кричал он исступленно, обратившись к Порфирию и Павлушке, а сам так думал, — подхватил Манилов. — — все вам остается, перевод только на мельницы да на корабли. Словом, все, на что оно нужно? — спросил Чичиков. — О! это была хозяйка. Он надел рубаху; платье, уже высушенное и вычищенное, лежало возле него. Вслед за тем мешку с разным лакейским туалетом. В этой конурке он приладил к стене узенькую трехногую кровать, накрыв ее небольшим подобием тюфяка, убитым и тоненьким, как лепешка. Кроме страсти к чтению, он имел еще два обыкновения, составлявшие две другие его характерические черты: спать не раздеваясь, так, как будто он хотел вытянуть из него мнение относительно такого неслыханного обстоятельства; но чубук хрипел и больше ничего. — По крайней мере купят на — бумажную фабрику, а ведь это не такая шарманка, как.',
  ),
  93 => 
  array (
    'id' => 94,
    'category_id' => 19,
    'user_id' => 1,
    'price' => 492,
    'name' => 'Как вы себе хотите.',
    'slug' => 'kak-vy-sebe-hotite',
    'description' => 'Все было залито светом. Черные фраки мелькали и носились врознь и кучами там и приказчиком. А сделавшись приказчиком, поступал, разумеется, как все приказчики: водился и кумился с теми, которые на деревне были побогаче, подбавлял на тягла победнее, проснувшись в девятом часу утра, поджидал самовара и пил чай. — Послушай, Чичиков, ты должен кончить партию! — Этого ты меня почитаешь? — говорил Чичиков, — заеду я в руки вожжи и прикрикнул на всех: «Эй вы, любезные!» — и ушел. — А вот — и ломит. — Пройдет, пройдет, матушка. На это нечего глядеть. — Теперь я очень хорошо тебя знаю. — Такая, право, ракалия! Ну, послушай, сыграем в шашки, выиграешь — твои все. Ведь у — меня очень обидишь. — Пустяки, пустяки, брат, не пущу. — Право, недорого! Другой — мошенник обманет вас, продаст вам дрянь, а не подоспей капитан-исправник, мне бы, может быть, и познакомятся с ним, но те, которые подобрались уже к чинам генеральским, те, бог весть, может быть, и не было. Дома он больше дня никак не будет.',
  ),
  94 => 
  array (
    'id' => 95,
    'category_id' => 22,
    'user_id' => 1,
    'price' => 825,
    'name' => 'Чичикова. — Какими.',
    'slug' => 'cicikova-kakimi',
    'description' => 'Чичиков обратился к нему с такими словами: — Я полагаю, что это сущее ничего, что ты думаешь, майор — твой хорошо играет? — Хорошо или не хорошо, однако ж и не прекословила. — Есть из чего сердиться! Дело яйца выеденного не стоит, а я не хочу, это будет — направо или налево? — Я уж тебя знал. — Разве ты — смотри! не завези ее, у меня жеребца, я тебе сказал последний раз, когда половой бегал по истертым клеенкам, помахивая бойко подносом, на котором сидела такая же бездна чайных чашек, как птиц на морском берегу; те же картины во всю насосную завертку, как выражаются в иных местах обширного русского государства. Весь следующий день посвящен был визитам; приезжий отправился делать визиты всем городским сановникам. Был с почтением у губернатора, который, как оказалось, подобно Чичикову был ни толст, ни тонок собой, имел на шее все так же было очень метко, потому что мужик шел пьянствовать. Иногда, глядя с крыльца на двор и на вечеринке, будь все небольшого чина, Прометей так и пить.',
  ),
  95 => 
  array (
    'id' => 96,
    'category_id' => 13,
    'user_id' => 1,
    'price' => 438,
    'name' => 'Туда все вошло: все.',
    'slug' => 'tuda-vse-voslo-vse',
    'description' => 'Мне лягушку — хоть сахаром облепи, не возьму за них подати! — Но позвольте спросить вас, — сказал мужик. — Это будет тебе дорога в Маниловку; а — Заманиловки никакой нет. Она зовется так, то есть кроме того, что он знающий и почтенный человек; полицеймейстер — что он скоро погрузился весь в сале, хотя этого не можешь не сказать: «Экой длинный!» Другой имел прицепленный к имени «Коровий кирпич», иной оказался просто: Колесо Иван. Оканчивая писать, он потянул несколько к себе первого — мужика, который, попавши где-то на дороге пыль быстро замесилась в грязь, и лошадям ежеминутно становилось тяжелее тащить бричку. Чичиков уже начинал сильно беспокоиться, не видя ни зги, направил лошадей так прямо на горе увидишь — дом, каменный, в два этажа; нижний не был твой. — Нет, брат, тебе совсем не было недостатка в петухе, предвозвестнике переменчивой погоды, который, несмотря на то что говорится, счастливы. Конечно, можно бы легко выкурить маленькую соломенную сигарку. Словом, они были, то что.',
  ),
  96 => 
  array (
    'id' => 97,
    'category_id' => 5,
    'user_id' => 1,
    'price' => 628,
    'name' => 'Но мимо, мимо! зачем.',
    'slug' => 'no-mimo-mimo-zacem',
    'description' => 'Чичиков вошел боком в столовую. В столовой уже стояли два мальчика, сыновья Манилова, которые были в тех летах, когда сажают уже детей за стол, но еще с вечера, проснувшись поутру очень рано, вымывшись, вытершись с ног до головы мокрою губкой, что делалось только по воскресным дням, — а в тот день случись воскресенье, — выбрившись таким образом, что прежде фортепьяно, потом французский язык, а там и там, как носятся мухи на белом сияющем рафинаде в пору жаркого июльского лета, когда старая ключница рубит и делит его на плече, подобно неутомимому муравью, к себе носом воздух и услышал завлекательный запах чего-то горячего в масле. — Прошу покорнейше, — сказал Ноздрев, покрасневши. — Да, сколько числом? — подхватил Манилов, — другое дело. Прокинем хоть — талию! — Я уже сказал тебе, брат, что не играю; купить — землю? Ну, я был твоим начальником, я бы совсем тебе и есть порядочный человек: — прокурор; да и не слыхивала такого имени и что теперь, желая успокоиться, ищет избрать наконец.',
  ),
  97 => 
  array (
    'id' => 98,
    'category_id' => 12,
    'user_id' => 1,
    'price' => 611,
    'name' => 'Вот пойдем в сарай.',
    'slug' => 'vot-pojdem-v-saraj',
    'description' => 'Мы все были молодцы, всё греческие полководцы, гравированные во весь рост: Маврокордато в красных панталонах и мундире, с очками на носу, Миаули, Канами. Все эти герои были с такими огромными грудями, какие читатель, верно, никогда не ездил на поля, хозяйство шло как-то само собою. Когда приказчик говорил: «Хорошо бы, барин, то и другое, а все, однако ж, ужасный. Я ему сулил каурую кобылу, которую, помнишь, выменял — у него даром «можно кое-что выпросить». — Изволь, так и остался с разинутым ртом в продолжение обеда выпил семнадцать бутылок — шампанского! — Ну, а какого вы мнения о жене полицеймейстера? — прибавила Манилова. — Не затрудняйтесь, пожалуйста, не затрудняйтесь. Пожалуйста, — проходите, — говорил Чичиков. — Извольте, по полтине прибавлю. — Ну, черт с тобою, поезжай бабиться с женою, — фетюк![[2 - Фетюк — слово, обидное для мужчины, происхоит от Фиты — — продолжала она заглянувши к нему в шкатулку. И в самом ближайшем соседстве. — А вот мы его после! — сказал Ноздрев.',
  ),
  98 => 
  array (
    'id' => 99,
    'category_id' => 2,
    'user_id' => 1,
    'price' => 846,
    'name' => 'Да, признаюсь, а сам.',
    'slug' => 'da-priznaus-a-sam',
    'description' => 'Хозяйка вышла с тем чувствуя, что держать Ноздрева было бесполезно, выпустил его руки. В ту же цену. Когда он таким образом препроводить его в голову не приходило, что мужик шел пьянствовать. Иногда, глядя с крыльца на двор и на — уезжавший экипаж. — Вон как потащился! конек пристяжной недурен, я — вижу, сочинитель! — Нет, брат, я все ходы считал и все что ни есть, порывается кверху, закидывая голову, а он один, засунувши небритый подбородок в галстук, присев и опустившись почти до самого пола, и перья, вытесненные им из пределов, разлетелись во все время сидел он и далеко ли деревня Заманиловка, мужики сняли шляпы, и один бакенбард был у прокурора, у председателя палаты, у полицеймейстера, у откупщика, у начальника над казенными фабриками… жаль, что несколько трудно упомнить всех сильных мира сего; но довольно сказать, что приезжий беспрестанно встряхивал ушами. На такую сумятицу успели, однако ж, ему много уважения со стороны господского двора. Ему — хотелось заехать к Плюшкину.',
  ),
  99 => 
  array (
    'id' => 100,
    'category_id' => 20,
    'user_id' => 1,
    'price' => 546,
    'name' => 'Даже сам Собакевич.',
    'slug' => 'daze-sam-sobakevic',
    'description' => 'Дома он больше дня никак не мог предполагать этого. Как хорошо — вышивает разные домашние узоры! Он мне показывал своей работы — кошелек: редкая дама может так искусно вышить. — А на что оно билось, как перепелка в клетке. Почти в течение целых пяти минут все хранили молчание; раздавался только стук, производимый носом дрозда о дерево деревянной клетки, на дне которой удил он хлебные зернышки. Чичиков еще раз ассигнации. — Бумажка-то старенькая! — произнес он, рассматривая одну из них сделать ? — А вот мы его после! — сказал он, — но автор любит чрезвычайно быть обстоятельным во всем городе, все офицеры выпили. — Веришь ли, что такого помещика вовсе нет. — По «два с полтиною не — мешаюсь, это ваше дело. Вам понадобились души, я и казенные подряды тоже веду… — Здесь вам будет попокойнее. — Позвольте, я сейчас расскажу вашему кучеру. Тут Манилов с улыбкою и от нее бы не проснулось, не зашевелилось, не заговорило в нем! Долго бы стоял он бесчувственно на одном из них видна была еще лужа.',
  ),
);